Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalModelFairness|
source: Produces a table containing the performance measures for the classification, including support, accuracy, precision, recall and F1-score.
gl: Xera unha táboa que contén as medidas da capacidade para a clasificación, incluíndo apoio, precisión, exhaustividade e puntuación F1.
nl: Produceert een tabel met de prestatiemetrieken voor de classificatie, inclusief ondersteuning, nauwkeurigheid, precisie, recall en F1-score.
ta: உதவி, சரியான, துல்லியம், நினைவுகூரல் மற்றும் எஃப் 1-ச்கோர் உள்ளிட்ட வகைப்பாட்டிற்கான செயல்திறன் நடவடிக்கைகளைக் கொண்ட ஒரு அட்டவணையை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Confusion matrix
gl: Matriz de desarranxo
nl: Verwarringsmatrix
ta: குழப்ப மேட்ரிக்ச்

# auditClassicalModelFairness|
source: Produces the confusion matrix for each group.
gl: Xera a matriz de desarranxo para cada grupo.
nl: Produceert de verwarringsmatrix voor elke groep.
ta: ஒவ்வொரு குழுவிற்கும் குழப்ப மேட்ரிக்சை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Display proportions
gl: Presentar as proporcións
nl: Toon proporties
ta: விகிதாச்சாரத்தைக் காண்பி

# auditClassicalModelFairness|
source: Displays proportions in the confusion table.
gl: Presenta as proporcións na táboa de desarranxo.
nl: Toont proporties in de verwarringsmatrix.
ta: குழப்ப அட்டவணையில் விகிதாச்சாரத்தைக் காட்டுகிறது.

# auditClassicalModelFairness|
source: Plots
gl: Gráficas
nl: Figuren
ta: அடுக்கு

# auditClassicalModelFairness|
source: Add additional figures about the evaluation to the report.
gl: Engade imaxes adicionais sobre a avaliación, ao informe.
nl: Voeg extra figuren over de evaluatie toe aan het rapport.
ta: மதிப்பீடு குறித்த கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# auditClassicalModelFairness|
source: Parity estimates
gl: Estimacións de paridade
nl: Pariteitsschattingen
ta: சமநிலை மதிப்பீடுகள்

# auditClassicalModelFairness|
source: Produces a plot showing the parity statistics for each unprivileged group against the privileged group.
gl: Xera unha gráfica que amosa os estatísticos de paridade para cada grupo non privilexiado fronte ao grupo privilexiado.
nl: Produceert een figuur met de pariteitsstatistieken voor elke niet-bevoorrechte groep ten opzichte van de bevoorrechte groep.
ta: சலுகை பெற்ற குழுவிற்கு எதிராக ஒவ்வொரு தகுதியற்ற குழுவிற்கும் சமநிலை புள்ளிவிவரங்களைக் காட்டும் ஒரு சதித்திட்டத்தை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Prior and posterior distribution
gl: Distribución previa e posterior
nl: Prior- en posterior-verdeling
ta: முன் மற்றும் பின்புற வழங்கல்

# auditClassicalModelFairness|
source: Produces a figure that shows the prior and posterior distribution.
gl: Xera unha gráfica que amosa a distribución previa e posterior.
nl: Produceert een figuur die de prior- en posterior-verdeling laat zien.
ta: முந்தைய மற்றும் பின்புற விநியோகத்தைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Bayes factor robustness check
gl: Comprobación da robustez do factor de Bayes
nl: Bayes factor robuustheid check
ta: பேயச் காரணி வலுவான சோதனை

# auditClassicalModelFairness|
source: Produces a figure that shows the robustness of the Bayes factor to the prior distribution.
gl: Xera unha figura que amosa a robustez do factor de Bayes á distribución previa.
nl: Produceert een figuur die de robuustheid van de Bayes factor ten opzichte van de prior-verdeling laat zien.
ta: முந்தைய விநியோகத்திற்கு பேயச் காரணியின் வலுவான தன்மையைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Sequential analysis
gl: Análise secuencial
nl: Sequentiële analyse
ta: தொடர்ச்சியான பகுப்பாய்வு

# auditClassicalModelFairness|
source: Produces a figure that shows the Bayes factor as a function of the sample size.
gl: Xera unha figura que amosa o factor de Bayes como función do tamaño mostral.
nl: Produceert een figuur die de Bayes factor laat zien als functie van de steekproefgrootte.
ta: மாதிரி அளவின் செயல்பாடாக பேயச் காரணியைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Advanced
gl: Avanzado
nl: Geavanceerd
ta: மேம்பட்ட

# auditClassicalModelFairness|
source: Prior Distribution
gl: Distribución previa
nl: Prior-verdeling
ta: முன் வழங்கல்

# auditClassicalModelFairness|
source: Concentration
gl: Concentración
nl: Concentratie
ta: செறிவு

# auditClassicalModelFairness|
source: Specifies the concentration parameter for the Dirichlet prior.
gl: Especifica o parámetro de concentración para a previa de Dirichlet.
nl: Specificeert de concentratieparameter voor de Dirichlet prior-verdeling.
ta: டிரிச்லெட் முன் செறிவு அளவுருவைக் குறிப்பிடுகிறது.

# auditClassicalModelFairness|
source: Seed
gl: Semente
nl: Toevalsgenerator beginwaarde
ta: விதை

# auditClassicalModelFairness|
source: Selects the seed for the random number generator in order to reproduce results.
gl: Selecciona a semente do xerador de números aleatorios para reproducir os resultados.
nl: Selecteert de beginwaarde voor de willekeurige getallengenerator om de resultaten te reproduceren.
ta: முடிவுகளை இனப்பெருக்கம் செய்வதற்காக சீரற்ற எண் செனரேட்டருக்கான விதைகளைத் தேர்ந்தெடுக்கிறது.

# auditClassicalModelFairness|
source: The fairness metrics analysis enables the user to assess fairness and discrimination regarding specific groups in the data in algorithmic decision-making systems. Considering a certain positive class in the data, fairness -or discrimination- can be quantified using model-agnostic fairness metrics. The ratio of two fairness metrics is called parity, which is a well-known concept in algorithmic fairness.
gl: A análise das métricas de xustiza permite ao usuario avaliar a xustiza e a discriminación en relación a grupos concretos nos datos, en sistemas de toma de decisións algorítmicas. Considerando unha clase positiva concreta nos datos, a xustiza -ou discriminación- pódese cuantificar usando métricas de xustiza de modelo agnóstico. O cociente entre dúas métricas de xustiza denomínase paridade, que é un concepto ben coñecido na xustiza algorítmica.
nl: De eerlijkheidsanalyse stelt de gebruiker in staat om de eerlijkheid en discriminatie met betrekking tot specifieke groepen in de gegevens in algoritmische besluitvormingssystemen te beoordelen. Met inachtneming van een bepaalde positieve klasse in de gegevens beschouwt, kan de eerlijkheid -of discriminatie- worden gekwantificeerd met behulp van modelagnostische eerlijkheidsstatistieken. De verhouding van twee eerlijkheidsstatistieken wordt pariteit genoemd, een bekend concept in algoritmische eerlijkheid.
ta: நியாயமான அளவீட்டு பகுப்பாய்வு வழிமுறை முடிவெடுக்கும் அமைப்புகளில் தரவுகளில் குறிப்பிட்ட குழுக்கள் தொடர்பான நியாயத்தையும் பாகுபாடையும் மதிப்பிடுவதற்கு பயனருக்கு உதவுகிறது. தரவில் ஒரு குறிப்பிட்ட நேர்மறையான வகுப்பைக் கருத்தில் கொண்டு, நேர்னெச்-அல்லது பாகுபாடு- மாதிரி-அஞ்ஞான நியாயமான அளவீடுகளைப் பயன்படுத்தி அளவிட முடியும். இரண்டு நியாயமான அளவீடுகளின் விகிதம் சமநிலை என்று அழைக்கப்படுகிறது, இது அல்காரிதமிக் நியாயத்தில் நன்கு அறியப்பட்ட கருத்தாகும்.

# auditClassicalModelFairness|
source: The type of fairness metric to compute and perform inference on.
gl: O tipo de métrica de xustiza a calcular e para realizar a inferencia.
nl: Het type eerlijkheidsstatistiek dat berekend moet worden.
ta: அனுமானத்தை கணக்கிட மற்றும் செய்ய நியாயமான மெட்ரிக் வகை.

# auditClassicalModelFairness|
source: BF₁₀
gl: FB₁₀

# auditClassicalModelFairness|
source: BF₀₁
gl: FB₀₁

# auditBayesianWorkflow|
source: <b>Fill Variables</b>
nl: <b>Vul variabelen in</b>

# auditClassicalWorkflow|
source: <b>Fill Variables</b>
nl: <b>Vul variabelen in</b>

# AuditRiskModel|
source: When the auditor has information that indicates a low-risk profile on the population, they can use this information to reduce their required sample size via the Audit Risk Model (ARM) provided that there are no errors in the population. According to the ARM, the audit risk (AR) is a function of the inherent risk (IR), the internal control risk (CR), and the detection risk (DR). *AR = IR x CR x DR* The auditor assesses inherent risk and internal control risk generally on a 3-point scale to determine the appropriate detection risk. Using the ARM and zero errors the sample size depends on the risk factor *R* and the performance materiality. The risk factor *R* is a function of the detection risk (Stewart 2012). *R = -ln(DR)* The following table presents values of *R* as a function of the detection risk, provided that there are zero errors (Touw and Hoogduin 2012). | Detection risk (%) | 1 | 4 | 5 | 10 | 14 | | :---: | :---: | :---: | :---: | :---: | :---: | | R | 4.6 | 3.2 | 3 | 2.3 | 2 | The risk factor *R* can be adjusted using the assessments of the inherent risk and the internal control risk. By default, the standard method of setting the probabilities of IR and CR is by following the table below for a detection risk of 5%: | | High | Medium | Low | | :---: | :---: | :---: | | R | 3 | 2 | 1 | These values of *R* are used to set default percentages for IR and CR. The Audit module handles the following default values for IR and CR: - High: 100% - Medium: 60% - Low: 36% You can manually adjust the value of IR and CR by selecting the Custom option under the corresponding risk assessment, thus adjusting the risk factor *R*.
nl: Wanneer de auditor over informatie beschikt die wijst op een laag risicoprofiel van de populatie, kan hij deze informatie gebruiken om zijn vereiste steekproefomvang te verminderen via het Audit Risico Model (ARM), op voorwaarde dat er geen fouten in de populatie voorkomen. Volgens het ARM is het controlerisico (AR) een functie van het inherente risico (IR), het interne beheersingsrisico (CR) en het detectierisico (DR). *AR = IR x CR x DR* De auditor beoordeelt het inherente risico en het interne beheersingsrisico doorgaans op een driepuntsschaal om het passende detectierisico te bepalen. Aan de hand van het ARM en de nulfouten hangt de steekproefomvang af van de risicofactor *R* en de uitvoeringsmaterialiteit. De risicofactor *R* is een functie van het detectierisico (Stewart 2012). *R = -ln(DR)* De volgende tabel presenteert waarden van *R* als functie van het detectierisico, mits er nul fouten zijn (Touw en Hoogduin 2012). | Detectierisico (%) | 1 | 4 | 5 | 10 | 14 | | :---: | :---: | :---: | :---: | :---: | :---: | | R | 4.6 | 3.2 | 3 | 2.3 | 2 | De risicofactor *R* kan worden aangepast aan de hand van de beoordeling van het inherente risico en het interne controlerisico. De standaardmethode om de waarschijnlijkheid van IR en CR in te stellen is volgens onderstaande tabel voor een detectierisico van 5%: | Hoog | Gemiddeld | Laag | :---: | :---: | :---: | | R | 3 | 2 | 1 | Deze waarden van *R* worden gebruikt om standaardpercentages voor IR en CR in te stellen. De controlemodule hanteert de volgende standaardwaarden voor IR en CR: - Hoog: 100% - Gemiddeld: 60% - Laag: 36% U kunt de waarde van IR en CR handmatig aanpassen door onder de betreffende risicobeoordeling de optie Aangepast te selecteren en zo de risicofactor *R* aan te passen.
