Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# Likelihood|
source: The hypergeometric distribution assumes a finite population size and is therefore generally used when the population size is small. It is a probability distribution that models the number of errors (*K*) in the population as a function of the population size (*N*), the number of observed found errors (*k*) and the number of correct transactions (*n*). In a Bayesian analysis, the conjugate prior for the hypergeometric likelihood is the beta-binomial distribution.
es: La distribución Hipergeométrica asume un tamaño de la población finito, y por eso se utiliza generalmente cuando el tamaño de la población es pequeño. Es una distribución de probabilidad que modela el número de errores (*K*) en la población como una función del tamaño de la población (*N*), del número de errores observados encontrados (*k*) y del número de transacciones correctas (*n*). En un análisis Bayesiano, la previa conjugada de la verosimilitud Hipergeométrica es la distribución Beta-Binomial .
gl: A distribución Hiperxeométrica asume un tamaño da poboación finito, e por iso se utiliza xeralmente cando o tamaño da poboación é pequeno. É unha distribución de probabilidade que modela o número de erros (*K*) na poboación como unha función do tamaño da poboación (*N*), do número de erros observados atopados (*k*) e do número de transaccións correctas (*n*). Nunha análise Baiesiana, a previa conxugada da verosimilitude Hiperxeométrica é a distribución Beta-Binomial .
nl: De hypergeometrische verdeling gaat uit van een eindige populatie en wordt daarom meestal gebruikt wanneer de populatieomvang klein is. Het is een kansverdeling die het aantal fouten (*K*) in de populatie modelleert als functie van de populatiegrootte (*N*), het aantal gevonden fouten (*k*) en het aantal geziene eenheden (*n*). In een Bayesiaanse analyse is de geconjugeerde prior-verdeling voor de hypergeometrische kansverdeling de beta-binomiale verdeling.
pt: A distribuição hipergeométrica assume um tamanho populacional finito e, portanto, é geralmente utilizada quando o tamanho populacional é pequeno. É uma distribuição de probabilidade que modela o número de erros (*K*) na população como uma função do tamanho populacional (*N*), do número de erros encontrados observados (*k*) e do número de transações corretas (*n*). Em uma análise bayesiana, o prior conjugado para a verossimilhança hipergeométrica é a distribuição beta binomial.
ru: Гипергеометрическое распределение предполагает конечный объем совокупности и поэтому обычно используется, когда объем совокупности невелик. Это распределение вероятностей, которое моделирует количество ошибок (*K*) в совокупности как функцию размера совокупности (*N*), количества наблюдаемых найденных ошибок (*k*) и количества правильных транзакций (*n*). В байесовском анализе априорным распределением, сопряженным с гипергеометрическим правдоподобием, является бета-биномиальное распределение.
ta: ஐப்பர்சோமெட்ரிக் வழங்கல் ஒரு வரையறுக்கப்பட்ட மக்கள்தொகை அளவைக் கருதுகிறது, எனவே பொதுவாக மக்கள் தொகை அளவு சிறியதாக இருக்கும்போது பயன்படுத்தப்படுகிறது. இது ஒரு நிகழ்தகவு விநியோகமாகும், இது மக்கள்தொகையில் உள்ள பிழைகளின் எண்ணிக்கை (*k*) மக்கள்தொகை அளவின் செயல்பாடாக (*n*), காணப்பட்ட பிழைகளின் எண்ணிக்கை (*k*) மற்றும் சரியான பரிவர்த்தனைகளின் எண்ணிக்கை ( *n*). ஒரு பேய்சியன் பகுப்பாய்வில், ஐப்பர்சோமெட்ரிக் சாத்தியக்கூறுக்கு முந்தைய இணைப்பானது பீட்டா-பினோமியல் வழங்கல் ஆகும்.

# Likelihood|
source: The binomial distribution assumes an infinite population size and is therefore generally used when the population size is large. It is a probability distribution that models the rate of misstatement (*θ*) as a function of the observed number of errors (*k*) and the number of correct transactions (*n - k*). In a Bayesian analysis, the conjugate prior for the binomial likelihood is the beta distribution.
es: La distribución Binomial asume un tamaño de la población infinito, y por eso se utiliza generalmente cuando el tamaño de la población es grande. Es un distribución de probabilidad que modela la tasa de inexactitud (*θ*) como una función del número observado de errores (*k*) y del número de transacciones correctas (*n - k*). En un análisis Bayesiano, la previa conjugada de la verosimilitud Binomial es la distribución Beta.
gl: A distribución Binomial asume un tamaño da poboación infinito, e por iso se utiliza xeralmente cando o tamaño da poboación é grande. É unha distribución de probabilidade que modela a taxa de inexactitude (*θ*) como unha función do número observado de erros (*k*) e do número de transaccións correctas (*n - k*). Nunha análise Baiesiana, a previa conxugada da verosimilitude Binomial é a distribución Beta.
nl: De binomiale verdeling gaat uit van een oneindige populatie en wordt daarom meestal gebruikt wanneer de populatieomvang groot is. Het is een kansverdeling die het percentage onjuiste opgaven (*θ*) modelleert als functie van het waargenomen aantal fouten (*k*) en het aantal correcte eenheden (*n - k*). In een Bayesiaanse analyse is de geconjugeerde prior voor de binomiale waarschijnlijkheid de beta-verdeling.
pt: A distribuição binomial assume um tamanho populacional infinito e, portanto, é geralmente usada quando o tamanho populacional é grande. É uma distribuição de probabilidade que modela a taxa de distorção (*θ*) como uma função do número observado de erros (*k*) e do número de transações corretas (*n - k*). Em uma análise bayesiana, o prior conjugado para a verossimilhança binomial é a distribuição beta.
ru: Биномиальное распределение предполагает бесконечный объем совокупности и поэтому обычно используется, когда объем совокупности большой. Это распределение вероятностей, которое моделирует коэффициент искажений (*θ*) как функцию наблюдаемого количества ошибок (*k*) и количества правильных транзакций (*n - k*). В байесовском анализе априорным распределением, сопряженным с биномиальным правдоподобием, является бета-распределение.
ta: பைனோமியல் வழங்கல் எல்லையற்ற மக்கள்தொகை அளவைக் கருதுகிறது, எனவே பொதுவாக மக்கள் தொகை அளவு பெரியதாக இருக்கும்போது பயன்படுத்தப்படுகிறது. இது ஒரு நிகழ்தகவு விநியோகமாகும், இது கவனிக்கப்பட்ட எண்ணிக்கையிலான பிழைகள் (*k*) மற்றும் சரியான பரிவர்த்தனைகளின் எண்ணிக்கை (*n - k*) ஆகியவற்றின் செயல்பாடாக தவறான விளக்கத்தின் (*θ*) விகிதத்தை மாதிரியாகக் கொண்டுள்ளது. ஒரு பேய்சியன் பகுப்பாய்வில், பைனோமியல் சாத்தியக்கூறுகளுக்கு முந்தைய இணைப்பானது பீட்டா வழங்கல் ஆகும்.

# Likelihood|
source: Gamma
pt: Gama
ru: Гамма
ta: காமா

# Likelihood|
source: The Poisson distribution assumes an infinite population size and is therefore generally used when the population size is large. It is a probability distribution that models the rate of misstatement (*θ*) as a function of the observed sample size (*n*) and the sum of the proportional errors (*t*). In a Bayesian analysis, the conjugate prior for the Poisson likelihood is the gamma distribution.
es: La distribución de Poisson asume un tamaño de la población infinito, y por eso se utiliza generalmente cuando el tamaño de la población es grande. Es un distribución de probabilidad que modela la tasa de inexactitud (*θ*) como una función del tamaño de la muestra observada (*n*) y de la suma de los errores proporcionales (*t*). En un análisis Bayesiano, la previa conjugada de la verosimilitud de Poisson es la distribución Gamma.
gl: A distribución de Poisson asume un tamaño da poboación infinito, e por iso se utiliza xeralmente cando o tamaño da poboación é grande. É unha distribución de probabilidade que modela a taxa de inexactitude (*θ*) como unha función do tamaño da mostra observada (*n*) e da suma dos erros proporcionais (*t*). Nunha análise Baiesiana, a previa conxugada da verosimilitude de Poisson é a distribución Gamma.
nl: De Poisson-verdeling gaat uit van een oneindige populatie en wordt daarom meestal gebruikt wanneer de populatieomvang groot is. Het is een kansverdeling die het foutenpercentage (*θ*) modelleert als functie van de waargenomen steekproefomvang (*n*) en de som van de proportionele fouten (*t*). In een Bayesiaanse analyse is de geconjugeerde prior voor de Poissonwaarschijnlijkheid de gamma-verdeling.
pt: A distribuição de Poisson assume um tamanho populacional infinito e, portanto, é geralmente usada quando o tamanho populacional é grande. É uma distribuição de probabilidade que modela a taxa de distorção (*θ*) como uma função do tamanho da amostra observada (*n*) e da soma dos erros proporcionais (*t*). Em uma análise bayesiana, o prior conjugado para a verossimilhança de Poisson é a distribuição gama.
ru: Распределение Пуассона предполагает бесконечный размер совокупности и поэтому обычно используется, когда объем совокупности большой. Это распределение вероятностей, которое моделирует коэффициент искажений (*θ*) как функцию наблюдаемого объема выборки (*n*) и суммы пропорциональных ошибок (*t*). В байесовском анализе априорным распределением, сопряженным с пуассоновским правдоподобием, является гамма-распределение.
ta: பாய்சன் வழங்கல் எல்லையற்ற மக்கள்தொகை அளவைக் கருதுகிறது, எனவே பொதுவாக மக்கள் தொகை அளவு பெரியதாக இருக்கும்போது பயன்படுத்தப்படுகிறது. இது ஒரு நிகழ்தகவு விநியோகமாகும், இது கவனிக்கப்பட்ட மாதிரி அளவு (*n*) மற்றும் விகிதாசார பிழைகள் (*t*) ஆகியவற்றின் செயல்பாடாக தவறான விளக்கத்தின் (*θ*) விகிதத்தை மாதிரியாகக் கொண்டுள்ளது. ஒரு பேய்சியன் பகுப்பாய்வில், பாய்சன் சாத்தியக்கூறுக்கு முந்தைய இணைப்பானது காமா வழங்கல் ஆகும்.

# PlanningOutput|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# PlanningOutput|
source: Add additional tables about the planning to the report.
es: Añadir tablas adicionales sobre la planificación, al informe.
gl: Engadir táboas adicionais sobre o planeamento, ao informe.
nl: Voeg extra tabellen over de planning toe aan het rapport.
pt: Adicione tabelas adicionais sobre o planejamento ao relatório.
ru: Добавляет в отчет дополнительные таблицы с результатами планирования.
ta: திட்டத்தைப் பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.

# PlanningOutput|
source: Prior and posterior
es: Previa y posterior
gl: Previa e posterior
nl: Prior en posterior
pt: Anterior e posterior
ru: Априорное и апостериорное распределения
ta: முன் மற்றும் பின்புறம்

# PlanningOutput|
source: Produces a table that shows statistics for the prior distribution and the posterior distribution.
es: Produce una tabla que muestra estadísticos, para la distribución previa y la distribución posterior.
gl: Produce unha táboa que amosa estatísticos, para a distribución previa e a distribución posterior.
nl: Produceert een tabel met statistieken voor de prior-verdeling en de posterior-verdeling.
pt: Produz uma tabela que mostra estatísticas para a distribuição anterior e a distribuição posterior.
ru: Формирует таблицу, содержащую статистики для априорного и апостериорного распределений.
ta: முந்தைய வழங்கல் மற்றும் பின்புற விநியோகத்திற்கான புள்ளிவிவரங்களைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# PlanningOutput|
source: Descriptive statistics
es: Estadísticos descriptivos
gl: Estatísticos descritivos
nl: Beschrijvende statistieken
pt: Estatística descritiva
ru: Описательные статистики
ta: விளக்க புள்ளிவிவரங்கள்

# PlanningOutput|
source: Produces a table showing descriptive statistics of the *Book Value* column in the data set.
es: Produce una tabla que muestra estadísticos descriptivos de la columna *Valor Contable* del conjunto de datos.
gl: Produce unha táboa que amosa estatísticos descritivos da columna *Valor Contable* do conxunto de datos.
nl: Produceert een tabel met beschrijvende statistieken van de kolom *Boekwaarde* in de data set.
pt: Produz uma tabela mostrando estatísticas descritivas da coluna *Valor Contábil* no conjunto de dados.
ru: Формирует таблицу, содержащую описательные статистики колонки набора данных, содержащей значения бухгалтерского учета.
ta: தரவு தொகுப்பில் * புத்தக மதிப்பு * நெடுவரிசையின் விளக்க புள்ளிவிவரங்களைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# PlanningOutput|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Gráficos
ta: அடுக்கு

# PlanningOutput|
source: Add additional figures about the planning to the report.
es: Añadir imágenes adicionales sobre la planificación, al informe.
gl: Engadir imaxes adicionais sobre o planeamento, ao informe.
nl: Voeg extra figuren over de planning toe aan het rapport.
pt: Adicione números adicionais sobre o planejamento ao relatório.
ru: Добавляет в отчет диаграммы с результатами планирования.
ta: திட்டத்தைப் பற்றிய கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# PlanningOutput|
source: Compare sample sizes
es: Comparar tamaños de muestras
gl: Comparar os tamaños das mostras
nl: Vergelijk steekproefomvangen
pt: Comparar tamanhos amostrais
ru: Сравнить размеры выборок
ta: மாதிரி அளவுகளை ஒப்பிடுக

# PlanningOutput|
source: Produces a plot that compares the sample size 1) across probability distributions, and 2) across the number of expected errors in the sample.
es: Produce un gráfico que compara el tamaño muestral 1) entre distribuciones de probabilidad, y 2) entre el número de errores esperados en la muestra.
gl: Produce unha gráfica que compara o tamaño mostral 1) entre distribucións de probabilidade, e 2) entre o número de erros agardados na mostra.
nl: Produceert een figuur die de steekproefgrootte vergelijkt 1) over kansverdelingen, en 2) over het aantal verwachte fouten in de steekproef.
pt: Produz um gráfico que compara o tamanho da amostra 1) entre distribuições de probabilidade e 2) entre o número de erros esperados na amostra.
ru: Создает график, который сравнивает объем выборки в зависимости от 1) распределений вероятностей и 2) количества ожидаемых в выборке ошибок.
ta: மாதிரி அளவு 1) நிகழ்தகவு விநியோகங்களில் ஒப்பிடுகையில் ஒரு சதித்திட்டத்தை உருவாக்குகிறது, மற்றும் 2) மாதிரியில் எதிர்பார்க்கப்படும் பிழைகளின் எண்ணிக்கையில்.

# PlanningOutput|
source: Presumed data distribution
es: Presunta distribución de datos
gl: Presunta distribución de datos
nl: Veronderstelde gegevensverdeling
pt: Distribuição de dados presumida
ru: Предполагаемое распределение данных
ta: தரவு வழங்கல் என்று கருதப்படுகிறது

# PlanningOutput|
source: Produces a figure that displays the probability distribution implied by the input options and the calculated sample size.
es: Produce una imagen que presenta la distribución de probabilidad que implican las opciones de entrada y el tamaño muestral calculado.
gl: Produce unha imaxe que presenta a distribución de probabilidade que implican as opcións de entrada e o tamaño mostral calculado.
nl: Produceert een figuur die de kansverdeling weergeeft die de invoeropties en de berekende steekproefgrootte impliceren.
pt: Produz uma figura que exibe a distribuição de probabilidade implícita pelas opções de entrada e o tamanho da amostra calculado.
ru: Формирует диаграмму, отображающую распределение вероятностей, подразумеваемое входными параметрами, и рассчитанным размером выборки.
ta: உள்ளீட்டு விருப்பங்கள் மற்றும் கணக்கிடப்பட்ட மாதிரி அளவு ஆகியவற்றால் குறிக்கப்பட்ட நிகழ்தகவு விநியோகத்தைக் காட்டும் ஒரு படத்தை உருவாக்குகிறது.

# PlanningOutput|
source: Distribution of book values
es: Distribución de valores contables
gl: Distribución dos valores contables
nl: Verdeling van boekwaarden
pt: Distribuição de valores contábeis
ru: Распределение данных учета
ta: புத்தக மதிப்புகளின் வழங்கல்

# PlanningOutput|
source: Produces a histogram of the *Book Value* column in the data set.
es: Produce un histograma de la columna *Valor Contable* del conjunto de datos.
gl: Produce un histograma da columna *Valor Contable* do conxunto de datos.
nl: Produceert een histogram van de kolom *Boekwaarde* in de data set.
pt: Produz um histograma da coluna *Valor contábil* no conjunto de dados.
ru: Формирует гистограмму по данным колонки "Данные учета" набора данных.
ta: தரவு தொகுப்பில் * புத்தக மதிப்பு * நெடுவரிசையின் இச்டோகிராம் உருவாக்குகிறது.

# PlanningOutput|
source: Prior distribution
es: Distribución previa
gl: Distribución previa
nl: Prior-verdeling
pt: Distribuição anterior
ru: Априорное распределение
ta: முன் வழங்கல்

# PlanningOutput|
source: Produces a figure that shows the prior distribution.
es: Produce una imagen que muestra la distribución previa.
gl: Produce unha imaxe que amosa a distribución previa.
nl: Produceert een figuur die de prior-verdeling toont.
pt: Produz uma figura que mostra a distribuição anterior.
ru: Формирует диаграмму с априорным распределением.
ta: முந்தைய விநியோகத்தைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# PlanningOutput|
source: Posterior distribution
es: Distribución posterior
gl: Distribución posterior
nl: Posterior-verdeling
pt: Distribuição posterior
ru: Апостериорное распределение
ta: பின்புற வழங்கல்

# PlanningOutput|
source: Produces a figure that shows the prior distribution and the intended posterior distribution.
es: Produce una imagen que muestra la distribución previa y la distribución posterior pretendida.
gl: Produce unha imaxe que amosa a distribución previa e a distribución posterior pretendida.
nl: Produceert een figuur met de prior-verdeling en de beoogde posterior-verdeling.
pt: Produz uma figura que mostra a distribuição anterior e a distribuição posterior pretendida.
ru: Формирует диаграмму с априорным распределением и предполагаемым апостериорным распределением.
ta: முந்தைய வழங்கல் மற்றும் நோக்கம் கொண்ட பின்புற விநியோகத்தைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# PlanningOutput|
source: Prior predictive distribution
es: Distribución predictiva previa
gl: Distribución preditiva previa
nl: Prior-voorspellende-verdeling
pt: Distribuição preditiva anterior
ru: Априорное предсказательное распределение.
ta: முன் முன்கணிப்பு வழங்கல்

# PlanningOutput|
source: Produces a figure that shows the predictions of the prior distribution on the data level for the intended sample.
es: Produce una imagen que muestra las predicciones de la distribución previa a nivel de los datos para la muestra pretendida.
gl: Produce unha imaxe que amosa as predicións da distribución previa a nivel dos datos para a mostra pretendida.
nl: Produceert een figuur die de voorspellingen van de prior-verdeling op gegevensniveau voor de beoogde steekproef weergeeft.
pt: Produz uma figura que mostra as previsões da distribuição anterior no nível de dados para a amostra pretendida.
ru: Создает диаграмму, которая показывает прогнозы априорного распределения на уровне данных для предполагаемой выборки.
ta: நோக்கம் கொண்ட மாதிரிக்கான தரவு மட்டத்தில் முந்தைய விநியோகத்தின் கணிப்புகளைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# Population|
source: Population (optional)
es: Población (opcional)
gl: Poboación (opcional)
nl: Populatie (optioneel)
pt: População (opcional)
ru: Совокупность (не обязательный)
ta: மக்கள் தொகை (விரும்பினால்)

# Population|
source: Population (required)
es: Población (obligatorio)
gl: Poboación (obrigatotrio)
nl: Populatie (vereist)
pt: População (obrigatória)
ru: Совокупность (обязательный)
ta: மக்கள் தொகை (தேவை)

# Population|
source: Provide information about the population.
es: Proporciona información sobre la población.
gl: Proporciona información sobre a poboación.
nl: Geef informatie over de populatie.
pt: Forneça informações sobre a população.
ru: Предоставьте информацию о совокупности.
ta: மக்கள் தொகை பற்றிய தகவல்களை வழங்குதல்.

# Population|
source: No. items
es: Número de elementos
gl: Número de elementos
nl: Aantal posten
pt: N° de itens
ru: Количество элементов
ta: உருப்படிகள்

# Population|
source: The total number of items (rows) in the population.
es: El número total de elementos (filas) de la población.
gl: O número total de elementos (filas) da poboación.
nl: Het totale aantal posten (rijen) in de populatie.
pt: O número total de itens (linhas) na população.
ru: Общее количество элементов (строк) в совокупности.
ta: மக்கள்தொகையில் மொத்த பொருட்களின் (வரிசைகள்) எண்ணிக்கை.

# Population|
source: No. units
es: Número de unidades
gl: Número de unidades
nl: Aantal eenheden
pt: N° de unidades
ru: Количество единиц выборки
ta: அலகுகள்

# Population|
source: The total number of units in the population. Note that the units can be items (rows) or monetary units (values) depending on the audit question.
es: El número total de unidades en la población. Observa que las unidades pueden ser elementos (filas) o unidades monetarias (valores) dependiendo del asunto de la auditoría.
gl: O número total de unidades na poboación. Observa que as unidades poden ser elementos (filas) ou unidades monetarias (valores) dependendo do asunto da auditoría.
nl: Het totale aantal eenheden in de populatie. De eenheden kunnen posten (rijen) of monetaire eenheden (waarden) zijn, afhankelijk van de auditvraag.
pt: O número total de unidades na população. Observe que as unidades podem ser itens (linhas) ou unidades monetárias (valores), dependendo da questão de auditoria.
ru: Общее количество единиц выборки в совокупности. Обратите внимание, что единицами измерения могут быть позиции (строки) или денежные единицы (значения) в зависимости от вопроса аудита.
ta: மக்கள்தொகையில் மொத்த அலகுகளின் எண்ணிக்கை. தணிக்கை கேள்வியைப் பொறுத்து அலகுகள் உருப்படிகள் (வரிசைகள்) அல்லது நாணய அலகுகள் (மதிப்புகள்) இருக்கலாம் என்பதை நினைவில் கொள்க.

# PriorMethod|
source: Elicitation
es: Obtención
gl: Obtención
nl: Opstelling
pt: Elicitação
ru: Параметры задания
ta: வெளிப்பாடு

# PriorMethod|
source: Choose how to construct the prior distribution.
es: Elige como elaborar la distribución previa.
gl: Elixe como elaborar a distribución previa.
nl: Kies hoe de prior-verdeling wordt geconstrueerd.
pt: Escolha como construir a distribuição anterior.
ru: Укажите, как задать априорное распределение.
ta: முந்தைய விநியோகத்தை எவ்வாறு உருவாக்குவது என்பதைத் தேர்வுசெய்க.

# PriorMethod|
source: Method
es: Método
gl: Método
nl: Methode
pt: Método
ru: Метод
ta: முறை

# PriorMethod|
source: Default
es: Por defecto
gl: Por defecto
nl: Standaard
pt: Padrão
ru: По умолчанию
ta: இயல்புநிலை

# PriorMethod|
source: Parameters
es: Parámetros
gl: Parámetros
pt: Parâmetros
ru: Параметрически
ta: அளவுருக்கள்

# PriorMethod|
source: Earlier sample
es: Muestra anterior
gl: Mostra anterior
nl: Eerdere steekproef
pt: Amostra anterior
ru: Предварительная выборка
ta: முந்தைய மாதிரி

# PriorMethod|
source: Impartial
es: Imparcial
gl: Imparcial
nl: Onpartijdig
pt: Imparcial
ru: Независимая
ta: பக்கச்சார்பற்ற

# PriorMethod|
source: Risk assessments
es: Evaluaciones de riesgos
gl: Valoracións do risco
nl: Risicobeoordelingen
pt: Avaliações de risco
ru: На основе оценок рисков
ta: இடர் மதிப்பீடுகள்

# PriorMethod|
source: Indicate the type of available audit information that should be incorporated into the prior distribution.
es: Indica el tipo de información disponible de auditoría que debería incorporarse en la distribución previa.
gl: Indica o tipo de información dispoñible de auditoría que debería incorporarse na distribución previa.
nl: Geef aan welk type beschikbare audit informatie in de prior-verdeling moet worden opgenomen.
pt: Indique o tipo de informação de auditoria disponível que deve ser incorporada na distribuição anterior.
ru: Укажите тип доступной аудиторской информации, которая должна быть включена в априорное распространение.
ta: முந்தைய விநியோகத்தில் இணைக்கப்பட வேண்டிய கிடைக்கக்கூடிய தணிக்கை தகவல்களின் வகையைக் குறிக்கவும்.

# PriorMethod|
source: Prior parameter α
es: Parámetro α previo
gl: Parámetro α previo
pt: Parâmetro α anterior
ru: Априорный параметр α
ta: முன் அளவுரு α

# PriorMethod|
source: The α parameter of the prior distribution.
es: El parámetro α de la distribución previa.
gl: O parámetro α da distribución previa.
nl: De parameter α van de prior-verdeling.
pt: O parâmetro α da distribuição anterior.
ru: Значение параметра α априорного распределения.
ta: முந்தைய விநியோகத்தின் α அளவுரு.

# PriorMethod|
source: Prior parameter β
es: Parámetro β previo
gl: Parámetro β previo
pt: Parâmetro β anterior
ru: Априорный параметр β
ta: முந்தைய அளவுரு β
