Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# PriorMethod|
source: The β parameter of the prior distribution.
es: El parámetro β de la distribución previa.
gl: O parámetro β da distribución previa.
nl: De β parameter van de prior-verdeling.
pt: O parâmetro β da distribuição anterior.
ru: Значение параметра β априорного распределения.
ta: முந்தைய விநியோகத்தின் β அளவுரு.

# PriorMethod|
source: Sample size
es: Tamaño de la muestra
gl: Tamaño da mostra
nl: Steekproefomvang
pt: Tamanho de amostra
ru: Размер выборки
ta: மாதிரி அளவு

# PriorMethod|
source: The number of sampling units audited through an earlier sample.
es: El número de unidades del muestreo que fueron auditadas mediante una muestra anterior.
gl: O número de unidades da mostraxe auditadas mediante unha mostra anterior.
nl: Het aantal steekproefeenheden dat via een eerdere steekproef is gecontroleerd.
pt: O número de unidades de amostragem auditadas por meio de uma amostra anterior.
ru: Количество единиц выборки, проверенных с помощью предварительной выборки.
ta: முந்தைய மாதிரி மூலம் தணிக்கை செய்யப்பட்ட மாதிரி அலகுகளின் எண்ணிக்கை.

# PriorMethod|
source: Misstatements
es: Inexactitudes
gl: Inexactitudes
nl: Fouten
pt: Distorções
ru: Искажения
ta: தவறான விளக்கங்கள்

# PriorMethod|
source: The number of misstatements found through an earlier sample.
es: El número de inexactitudes encontrado en una muestra anterior.
gl: O número de inexactitudes atopado nunha mostra anterior.
nl: Het aantal fouten dat bij een eerdere steekproef is geconstateerd.
pt: O número de distorções encontradas por meio de uma amostra anterior.
ru: Количество искажений, обнаруженных в предварительной выборки.
ta: முந்தைய மாதிரி மூலம் காணப்படும் தவறான விளக்கங்களின் எண்ணிக்கை.

# SamplingObjectives|
source: Specify the options for the statistical procedure.
es: Especificar las opciones para el procedimiento estadístico.
gl: Especifica as opcións para o procedemento estatístico.
nl: Geef de opties voor de statistische procedure op.
pt: Especifique as opções para o procedimento estatístico.
ru: Укажите параметры для статистической процедуры.
ta: புள்ளிவிவர நடைமுறைக்கான விருப்பங்களைக் குறிப்பிடவும்.

source: Sampling Objectives
es: Objetivos del Muestreo
gl: Obxectivos da Mostraxe
nl: Steekproefdoelstellingen
pt: Objetivos de Amostragem
ta: மாதிரி நோக்கங்கள்

# SamplingObjectives|
source: Specify the objectives for the sampling procedure.
es: Especifica los objetivos del procedimiento de muestreo.
gl: Especifica os obxectivos do procedemento de mostraxe.
nl: Geef de doelstellingen voor de steekproefprocedure op.
pt: Especifique os objetivos do procedimento de amostragem.
ta: மாதிரி நடைமுறைக்கான நோக்கங்களைக் குறிப்பிடவும்.

# SamplingObjectives|
source: Performance materiality
es: Materialidad de desempeño
gl: Materialidade de desempeño
nl: Uitvoeringsmaterialiteit
pt: Materialidade de desempenho
ta: செயல்திறன் பொருள்

# SamplingObjectives|
source: The performance materiality, also known the intolerable deviation rate or intolerable misstatement (sometimes tolerable deviation rate or misstatement), is a value established by the auditor that is below, or equal to, the overall materiality of the financial statements. Typically in an audit, the performance materiality is set lower than the overall materiality to reduce the chance that the total of undetected misstatements exceeds the materiality of the financial statements as a whole. In this analysis, the performance materiality represents the lowest unacceptable level of misstatement in the population being tested. By enabling this sampling objective, you can design a sample to determine whether the population as a whole contain misstatements that are deemed material (i.e. are greater or equal to the performance materiality) while respecting a certain audit risk (1 - confidence level). The value of the performance materiality affects the minimum sample size. A lower performance materiality requires a relatively larger minimum sample size to reduce the audit risk to an acceptably low level, while a higher performance materiality requires a relatively smaller sample size to reduce the audit risk to an acceptably low level.
es: La materialidad de desempeño, también conocida como tasa de desviación intolerable o inexactitud intolerable (a veces tasa de desviación o inexactitud tolerable), es un valor establecido por el auditor que es menor (o igual) que la materialidad global de los estados financieros. Habitualmente, en una auditoría se establece la materialidad de desempeño por debajo de la materialidad global para reducir la posibilidad de que el total de las inexactitudes no detectadas exceda la materialidad de los estados financieros en conjunto. En este análisis, la materialidad de desempeño representa el nivel inaceptable más bajo de inexactitud en la población que se comprueba. Habilitando este objetivo del muestreo, se puede diseñar una muestra para decidir si la población en conjunto contiene inexactitudes que son relevantes (i.e. son mayores o iguales que la materialidad de desempeño) mientras se respeta cierto riesgo de auditoría (1 - nivel de confianza). El valor de la materialidad de desempeño afecta al tamaño muestral mínimo. Una menor materialidad de desempeño requiere un tamaño muestral mínimo relativamente mayor para reducir el riesgo de auditoría a un nivel aceptablemente bajo, mientras que una mayor materialidad de desempeño requiere un tamaño muestral relativamente menor para reducir el riesgo de auditoría a un nivel aceptablemente bajo.
gl: A materialidade de desempeño, tamén coñecida como taxa de desvío intolerable ou inexactitude intolerable (ás veces taxa de desvío ou inexactitude tolerable), é un valor establecido polo auditor que é menor (ou igual) que a materialidade global dos estados financeiros. Habitualmente, nunha auditoría establécese a materialidade de desempeño por debaixo da materialidade global para reducir a posibilidade de que o total das inexactitudes non detectadas exceda a materialidade dos estados financeiros en conxunto. Nesta análise, a materialidade de desempeño representa o nivel inaceptable máis baixo de inexactitude na poboación que se comproba. Habilitando este obxectivo da mostraxe, podes deseñar unha mostra para decidir se a poboación en conxunto contén inexactitudes que son relevantes (i.e. son maiores ou iguais que a materialidade de desempeño) mentres se respecta certo risco de auditoría (1 - nivel de confianza). O valor da materialidade de desempeño afecta ao tamaño mostral mínimo. Unha menor materialidade de desempeño require un tamaño mostral mínimo relativamente maior para reducir o risco de auditoría a un nivel aceptablemente baixo, mentres que unha maior materialidade de desempeño require un tamaño mostral relativamente menor para reducir o risco de auditoría a un nivel aceptablemente baixo.
nl: De uitvoeringsmaterialiteit, ook bekend als het ontoelaatbare afwijkingspercentage of de ontoelaatbare fout (soms tolerabel afwijkingspercentage of fout), is een door de auditor vastgestelde waarde die lager is dan of gelijk is aan de algemene materialiteit van de financiële overzichten. Gewoonlijk wordt bij een audit de uitvoeringsmaterialiteit lager vastgesteld dan de algemene materialiteit om de kans te verkleinen dat het totaal van de niet-ontdekte afwijkingen de materialiteit van de financiële overzichten als geheel overschrijdt. In deze analyse vertegenwoordigt de uitvoeringsmaterialiteit het laagste onaanvaardbare niveau van onjuistheden in de geteste populatie. Door deze steekproefdoelstelling mogelijk te maken, kunt u een steekproef ontwerpen om te bepalen of de populatie als geheel onjuistheden bevat die van materieel belang worden geacht (d.w.z. groter of gelijk zijn aan de prestatiematerialiteit), terwijl een bepaald controlerisico (1 - betrouwbaarheidsniveau) in acht wordt genomen. De waarde van de uitvoeringsmaterialiteit is van invloed op de minimale steekproefomvang. Een lagere uitvoeringsmaterialiteit vereist een relatief grotere minimale steekproefomvang om het auditrisico tot een aanvaardbaar laag niveau terug te brengen, terwijl een hogere uitvoeringsmaterialiteit een relatief kleinere steekproefomvang vereist om het auditrisico tot een aanvaardbaar laag niveau terug te brengen.
pt: A materialidade do desempenho, também conhecida como taxa de desvio intolerável ou distorção intolerável (às vezes, taxa de desvio tolerável ou distorção), é um valor estabelecido pelo auditor que é inferior ou igual à materialidade geral das demonstrações financeiras. Normalmente, em uma auditoria, a materialidade do desempenho é definida como inferior à materialidade geral para reduzir a chance de que o total de distorções não detectadas exceda a materialidade das demonstrações financeiras como um todo. Nessa análise, a materialidade do desempenho representa o menor nível inaceitável de distorção na população testada. Ao habilitar esse objetivo de amostragem, você pode delinear uma amostra para determinar se a população como um todo contém distorções que são consideradas materiais (ou seja, são maiores ou iguais à materialidade do desempenho), respeitando um determinado risco de auditoria (1 - nível de confiança). O valor da materialidade do desempenho afeta o tamanho mínimo da amostra. Uma materialidade de desempenho menor requer um tamanho mínimo de amostra relativamente maior para reduzir o risco de auditoria a um nível aceitavelmente baixo, enquanto uma materialidade de desempenho maior requer um tamanho de amostra relativamente menor para reduzir o risco de auditoria a um nível aceitavelmente baixo.
ta: செயல்திறன் பொருள், சகிக்க முடியாத விலகல் விகிதம் அல்லது சகிக்க முடியாத தவறான விளக்கங்கள் (சில நேரங்களில் சகிக்கக்கூடிய விலகல் வீதம் அல்லது தவறாக விளக்குவது) என்றும் அறியப்படுகிறது, இது தணிக்கையாளரால் நிறுவப்பட்ட மதிப்பு, இது பொருள் அறிக்கைகளின் ஒட்டுமொத்த பொருளுக்கு கீழே அல்லது சமமாக உள்ளது. பொதுவாக ஒரு தணிக்கையில், செயல்திறன் பொருள் ஒட்டுமொத்த பொருளைக் காட்டிலும் குறைவாக நிர்ணயிக்கப்பட்டுள்ளது, இது கண்டறியப்படாத தவறான விளக்கங்கள் ஒட்டுமொத்தமாக நிதிநிலை அறிக்கைகளின் பொருளை மீறும் வாய்ப்பைக் குறைக்கின்றன. இந்த பகுப்பாய்வில், செயல்திறன் பொருள் சோதனை செய்யப்படும் மக்கள்தொகையில் மிகக் குறைந்த ஏற்றுக்கொள்ள முடியாத அளவைக் குறிக்கிறது. இந்த மாதிரி நோக்கத்தை செயல்படுத்துவதன் மூலம், ஒரு குறிப்பிட்ட தணிக்கை அபாயத்தை (1 - நம்பிக்கை நிலை) மதிக்கும்போது, ஒட்டுமொத்தமாக மக்கள்தொகை என்பது பொருளாகக் கருதப்படும் தவறான விளக்கங்கள் (அதாவது செயல்திறன் பொருளுக்கு சமம் அல்லது சமம்) என்பதை தீர்மானிக்க ஒரு மாதிரியை வடிவமைக்கலாம். செயல்திறன் பொருளின் மதிப்பு குறைந்தபட்ச மாதிரி அளவை பாதிக்கிறது. குறைந்த செயல்திறன் பொருளுக்கு தணிக்கை அபாயத்தை ஏற்றுக்கொள்ளக்கூடிய குறைந்த அளவிற்கு குறைக்க ஒப்பீட்டளவில் பெரிய குறைந்தபட்ச மாதிரி அளவு தேவைப்படுகிறது, அதே நேரத்தில் அதிக செயல்திறன் பொருள் தணிக்கை அபாயத்தை ஏற்றுக்கொள்ளக்கூடிய குறைந்த அளவிற்கு குறைக்க ஒப்பீட்டளவில் சிறிய மாதிரி அளவு தேவைப்படுகிறது.

# SamplingObjectives|
source: Specify how the performance materiality is defined.
es: Especifica como se define la materialidad de desempeño.
gl: Especifica como se define a materialidade de desempeño.
nl: Geef op hoe de uitvoeringsmaterialiteit wordt gedefinieerd.
pt: Especifique como a materialidade do desempenho é definida.
ta: செயல்திறன் பொருள் எவ்வாறு வரையறுக்கப்படுகிறது என்பதைக் குறிப்பிடவும்.

# SamplingObjectives|
source: Relative
es: Relativo
gl: Relativo
nl: Relatief
pt: Relativo
ta: உறவினர்

# SamplingObjectives|
source: Specify the performance materiality as a percentage relative to the total number of units in the population.
es: Especifica la materialidad de desempeño como un porcentaje en relación con el número total de unidades de la población.
gl: Especifica a materialidade de desempeño como unha porcentaxe en relación co número total de unidades da poboación.
nl: Specificeer de uitvoeringsmaterialiteit als een percentage ten opzichte van het totale aantal eenheden in de populatie.
pt: Especifique a materialidade do desempenho como uma porcentagem relativa ao número total de unidades na população.
ru: Укажите существенность результатов в процентах по отношению к общему количеству единиц выборки в совокупности.
ta: செயல்திறன் பொருள் மக்கள்தொகையில் மொத்த அலகுகளின் எண்ணிக்கையுடன் ஒப்பிடும்போது ஒரு சதவீதமாகக் குறிப்பிடவும்.

# SamplingObjectives|
source: The percentage associated with the performance materiality.
es: El porcentaje asociado a la materialidad de desempeño.
gl: A porcentaxe asociada á materialidade de desempeño.
nl: Het percentage dat is gekoppeld aan de uitvoeringsmaterialiteit.
pt: A porcentagem associada à materialidade do desempenho.
ta: செயல்திறன் பொருளுடன் தொடர்புடைய விழுக்காடு.

# SamplingObjectives|
source: Absolute
es: Absoluto
gl: Absoluto
nl: Absoluut
pt: Absoluto
ta: தனி, சார்பிலா

# SamplingObjectives|
source: Specify the performance materiality as an absolute value in monetary units.
es: Especifica la materialidad de desempeño como un valor absoluto en unidades monetarias.
gl: Especifica a materialidade de desempeño como un valor absoluto en unidades monetarias.
nl: Geef de uitvoeringsmaterialiteit op als een absolute waarde in monetaire eenheden.
pt: Especifique a materialidade do desempenho como um valor absoluto em unidades monetárias.
ta: நாணய அலகுகளில் ஒரு முழுமையான மதிப்பாக செயல்திறன் பொருளைக் குறிப்பிடவும்.

# SamplingObjectives|
source: The value associated with the performance materiality.
es: El valor asociado a la materialidad de desempeño.
gl: O valor asociado á materialidade de desempeño.
nl: De waarde die is gekoppeld aan de uitvoeringsmaterialiteit.
pt: O valor associado à materialidade do desempenho.
ta: செயல்திறன் பொருளுடன் தொடர்புடைய மதிப்பு.

# SamplingObjectives|
source: Click to learn more about this objective
es: Haga clic para saber más sobre este objetivo
gl: Fai clic para saber máis sobre este obxectivo
nl: Klik voor meer informatie over deze doelstelling
pt: Clique para saber mais sobre este objetivo
ta: இந்த நோக்கத்தைப் பற்றி மேலும் அறிய சொடுக்கு செய்க

# SamplingObjectives|
source: Minimum precision
es: Precisión mínima
gl: Precisión mínima
nl: Minimale nauwkeurigheid
pt: Precisão mínima
ta: குறைந்தபட்ச துல்லியம்

# SamplingObjectives|
source: The precision is a measure of how much uncertainty there is in the estimate of the misstatement in the population at a given level of sampling risk. Typically in an audit, the precision is used to determine if enough work has been performed to effectively estimate the misstatement in the population. In this analysis, the precision represents the difference between the estimated most likely misstatement in the population and the upper bound of the misstatement in the population. By enabling this sampling objective, you can design a sample that minimizes the difference between the estimated most likely misstatement and the upper bound of the misstatement to a certain percentage. The value of the minimum precision affects the minimum sample size. A smaller minimum required precision will result in a larger sample size, while a higher minimum required precision will result in a smaller sample size.
es: La precisión es una medida de cuanta incertidumbre hay en la estimación de la inexactitud en la población, con un nivel dado de riesgo de muestreo. Habitualmente, en una auditoría la precisión se utiliza para decidir si se hizo suficiente trabajo para estimar eficazmente la inexactitud en la población. En este análisis, la precisión representa la diferencia entre la inexactitud estimada más probable en la población, y el límite superior de la inexactitud en la población. Habilitando este objetivo del muestreo, se puede diseñar una muestra que minimice la diferencia entre la inexactitud estimada más probable y el límite superior de la inexactitud a un porcentaje dado. El valor de la precisión mínima afecta al tamaño muestral mínimo. Una precisión requerida mínima más pequeña va a dar como resultado un tamaño muestral más grande, mientras que una precisión requerida mínima más grande va a dar como resultado un tamaño muestral más pequeño.
gl: A precisión é unha medida de canta incerteza hai na estimación da inexactitude na poboación, cun nivel dado de risco de mostraxe. Habitualmente, nunha auditoría a precisión se utiliza para decidir cando se fixo suficiente traballo para estimar eficazmente a inexactitude na poboación. Nesta análise, a precisión representa a diferenza entre a inexactitude estimada máis probable na poboación, e o límite superior da inexactitude na poboación. Habilitando este obxectivo da mostraxe, podes deseñar unha mostra que minimice a diferenza entre a inexactitude estimada máis probable e o límite superior da inexactitude a unha porcentaxe dada. O valor da precisión mínima afecta ao tamaño mostral mínimo. Unha precisión requirida mínima máis pequena vai dar como resultado un tamaño mostral máis grande, mentres que unha precisión requirida mínima máis grande vai dar como resultado un tamaño mostral máis pequeno.
nl: De nauwkeurigheid is een maat voor de mate van onzekerheid die er bestaat in de schatting van de fout in de populatie bij een bepaald niveau van auditrisico. Bij een audit wordt de nauwkeurigheid gewoonlijk gebruikt om te bepalen of er voldoende werk is verricht om de fout in de populatie effectief in te schatten. In deze analyse vertegenwoordigt de nauwkeurigheid het verschil tussen de geschatte meest waarschijnlijke fout in de populatie en de bovengrens van de fout in de populatie. Door deze steekproefdoelstelling te selecteren, kunt u een steekproef plannen die het verschil tussen de geschatte meest waarschijnlijke fout en de bovengrens van de fout tot een bepaald percentage beperkt. De waarde van de minimale nauwkeurigheid is van invloed op de minimale steekproefomvang. Een kleinere minimaal vereiste nauwkeurigheid resulteert in een grotere steekproefomvang, terwijl een hogere minimaal vereiste nauwkeurigheid resulteert in een kleinere steekproefomvang.
pt: A precisão é uma medida de quanta incerteza há na estimativa da distorção na população em um dado nível de risco de amostragem. Normalmente, em uma auditoria, a precisão é usada para determinar se trabalho suficiente foi realizado para estimar efetivamente a distorção na população. Nessa análise, a precisão representa a diferença entre a distorção mais provável estimada na população e o limite superior da distorção na população. Ao habilitar esse objetivo de amostragem, você pode delinear uma amostra que minimize a diferença entre a distorção mais provável estimada e o limite superior da distorção para uma determinada porcentagem. O valor da precisão mínima afeta o tamanho mínimo da amostra. Uma precisão mínima necessária menor resultará em um tamanho de amostra maior, enquanto uma precisão mínima necessária maior resultará em um tamanho de amostra menor.
ta: துல்லியமானது ஒரு குறிப்பிட்ட அளவிலான மாதிரி அபாயத்தில் மக்கள்தொகையில் தவறாக மதிப்பிடுவதற்கான மதிப்பீட்டில் எவ்வளவு நிச்சயமற்ற தன்மை உள்ளது என்பதற்கான ஒரு நடவடிக்கையாகும். பொதுவாக ஒரு தணிக்கையில், மக்கள்தொகையில் தவறான விளக்கத்தை திறம்பட மதிப்பிடுவதற்கு போதுமான வேலை செய்யப்படுகிறதா என்பதை தீர்மானிக்க துல்லியம் பயன்படுத்தப்படுகிறது. இந்த பகுப்பாய்வில், துல்லியமானது மக்கள்தொகையில் மதிப்பிடப்பட்ட பெரும்பாலும் தவறான விளக்கத்திற்கும் மக்கள்தொகையில் தவறான விளக்கத்தின் மேல் எல்லைக்கும் இடையிலான வேறுபாட்டைக் குறிக்கிறது. இந்த மாதிரி நோக்கத்தை இயக்குவதன் மூலம், மதிப்பிடப்பட்ட பெரும்பாலும் தவறான விளக்கத்திற்கும் ஒரு குறிப்பிட்ட சதவீதத்திற்கு தவறாக விளக்கப்படுவதற்கும் உள்ள வேறுபாட்டைக் குறைக்கும் மாதிரியை நீங்கள் வடிவமைக்க முடியும். குறைந்தபட்ச துல்லியத்தின் மதிப்பு குறைந்தபட்ச மாதிரி அளவை பாதிக்கிறது. ஒரு சிறிய குறைந்தபட்ச தேவையான துல்லியம் ஒரு பெரிய மாதிரி அளவை விளைவிக்கும், அதே நேரத்தில் அதிக குறைந்தபட்ச தேவையான துல்லியம் சிறிய மாதிரி அளவை ஏற்படுத்தும்.

# SamplingObjectives|
source: The percentage associated with the minimum precision.
es: El porcentaje asociado a la precisión mínima.
gl: A porcentaxe asociada á precisión mínima.
nl: Het percentage dat is gekoppeld aan de minimale precisie.
pt: A porcentagem associada à precisão mínima.
ta: குறைந்தபட்ச துல்லியத்துடன் தொடர்புடைய விழுக்காடு.

# SamplingObjectives|
source: Confidence
es: Confianza
gl: Confianza
nl: Betrouwbaarheid
pt: Confiança
ru: Достоверность
ta: நம்பிக்கை

# SamplingObjectives|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
es: Nivel de confianza utilizado. El nivel de confianza es el complementario del riesgo de auditoría: el riesgo que el usuario está dispuesto a asumir al proporcionar un juicio incorrecto sobre la población. Por ejemplo, si desea utilizar un riesgo de auditoría del 5%, esto equivale a una confianza del 95%.
gl: Nivel de confianza utilizado. O nivel de confianza é o complementario do risco de auditoría: o risco que o usuario está disposto a asumir ao proporcionar un xuízo incorrecto sobre a poboación. Por exemplo, se desexas utilizar un risco de auditoría do 5%, isto equivale a unha confianza do 95%.
nl: Het gebruikte betrouwbaarheidsniveau. Het betrouwbaarheidsniveau is het complement van het auditrisico: het risico dat de auditor bereid is te nemen om een onjuist oordeel over de populatie te geven. Als u bijvoorbeeld een auditrisico van 5% wilt hanteren, komt dit overeen met een betrouwbaarheidsniveau van 95%.
pt: O nível de confiança utilizado. O nível de confiança é o complemento do risco de auditoria: o risco que o usuário está disposto a correr ao fazer um julgamento incorreto sobre a população. Por exemplo, se você quiser usar um risco de auditoria de 5 %, isso equivale a 95 % de confiança.
ru: Используемый уровень достоверности. Уровень достоверности является дополнением к аудиторскому риску: риску, на который пользователь готов пойти, чтобы вынести неверное суждение о совокупности. Например, если вы хотите использовать аудиторский риск, равный 5%, это эквивалентно 95% уровню достоверности.
ta: பயன்படுத்தப்படும் நம்பிக்கை நிலை. நம்பிக்கை நிலை என்பது தணிக்கை அபாயத்தின் பூர்த்தி: மக்கள் தொகை குறித்து தவறான தீர்ப்பை வழங்க பயனர் எடுக்க தயாராக இருக்கும் இடர். எடுத்துக்காட்டாக, நீங்கள் 5% தணிக்கை அபாயத்தைப் பயன்படுத்த விரும்பினால், இது 95% நம்பிக்கைக்கு சமம்.

# AdditionalVariables|
source: Additional Variables (optional)
es: Variables adicionales (opcional)
gl: Variables adicionais (opcional)
nl: Aanvullende Variabelen (optioneel)
pt: Variáveis Adicionais (opcional)
ta: கூடுதல் மாறிகள் (விரும்பினால்)

# AdditionalVariables|
source: Any other variables that should be included in the sample.
es: Cualquier otra variable que debería incluirse en la muestra.
gl: Calquera outra variable que debería incluírse na mostra.
nl: Alle andere variabelen die in de steekproef moeten worden opgenomen.
pt: Quaisquer outras variáveis que devem ser incluídas na amostra.
ta: மாதிரியில் சேர்க்கப்பட வேண்டிய வேறு எந்த மாறிகள்.

# BookVariable|
source: Book Value (required)
es: Valor contable (obligatorio)
gl: Valor contable (obrigatorio)
nl: Boekwaarde (vereist)
pt: Valo Contábil (obrigatório)
ru: Сумма по данным учета (обязательный)
ta: புத்தக மதிப்பு (தேவை)

# BookVariable|
source: Book Value (optional)
es: Valor contable (opcional)
gl: Valor contable (opcional)
nl: Boekwaarde (optioneel)
pt: Valor Contábil (opcional)
ta: புத்தக மதிப்பு (விரும்பினால்)
