Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# DataType|
source: The number of misstatements that have been found in the sample.
es: El número de inexactitudes que ha sido encontrado en la muestra.
gl: O número de inexactitudes atopado na mostra.
nl: Het aantal fouten dat in de steekproef is aangetroffen.
pt: O número de distorções que foram encontradas na amostra.
ru: Количество искажений, которые были обнаружены в выборке.
ta: மாதிரியில் காணப்பட்ட தவறான விளக்கங்களின் எண்ணிக்கை.

# EvaluationOutput|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# EvaluationOutput|
source: Add additional tables about the evaluation to the report.
es: Añadir tablas adicionales sobre la evaluación, al informe.
gl: Engadir táboas adicionais sobre a avaliación, ao informe.
nl: Voeg extra tabellen over de evaluatie toe aan het rapport.
pt: Adicione tabelas adicionais sobre a avaliação ao relatório.
ru: Добавляет в отчет дополнительные таблицы с результатами оценки.
ta: மதிப்பீட்டைப் பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.

# EvaluationOutput|
source: Misstated items
es: Elementos inexactos
gl: Elementos inexactos
nl: Foute posten
pt: Itens distorcidos
ru: Искаженные элементы
ta: தவறாகக் கூறப்பட்ட உருப்படிகள்

# EvaluationOutput|
source: Produces a table containing the items in the sample for which the booked (recorded) value does not equal the audit (true) value.
es: Produce una tabla que contiene los elementos de la muestra para los que el valor contable (registrado) no coincide con el valor de auditoría (verdadero).
gl: Produce unha táboa que contén os elementos da mostra para os que o valor contable (rexistrado) non coincide co valor de auditoría (verdadeiro).
nl: Produceert een tabel met de posten in de steekproef waarvoor de geboekte (geregistreerde) waarde niet gelijk is aan de controlewaarde (werkelijke waarde).
pt: Produz uma tabela contendo os itens na amostra para os quais o valor contabilizado (registrado) não é igual ao valor de auditoria (verdadeiro).
ru: Формирует таблицу, которая содержит элементы выборки, для которых сумма по данным учета не равна (истинной) сумме по данным аудита.
ta: முன்பதிவு செய்யப்பட்ட (பதிவுசெய்யப்பட்ட) மதிப்பு தணிக்கை (உண்மை) மதிப்புக்கு சமமாக இல்லாத மாதிரியில் உள்ள உருப்படிகளைக் கொண்ட ஒரு அட்டவணையை உருவாக்குகிறது.

# EvaluationOutput|
source: Prior and posterior
es: Previa y posterior
gl: Previa e posterior
nl: Prior en posterior
pt: Anterior e posterior
ru: Априорное и апостериорное распределения
ta: முன் மற்றும் பின்புறம்

# EvaluationOutput|
source: Produces a table that shows statistics for the prior distribution and the posterior distribution.
es: Produce una tabla que muestra estadísticos, para la distribución previa y la distribución posterior.
gl: Produce unha táboa que amosa estatísticos, para a distribución previa e a distribución posterior.
nl: Produceert een tabel met statistieken voor de prior-verdeling en de posterior-verdeling.
pt: Produz uma tabela que mostra estatísticas para a distribuição anterior e a distribuição posterior.
ru: Создает таблицу, которая показывает статистику для априорного распределения и апостериорного распределения.
ta: முந்தைய வழங்கல் மற்றும் பின்புற விநியோகத்திற்கான புள்ளிவிவரங்களைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# EvaluationOutput|
source: Corrections to population
es: Correcciones a la población
gl: Correccións da poboación
nl: Correcties op populatie
pt: Correções na população
ru: Корректировки совокупности
ta: மக்கள்தொகைக்கு திருத்தங்கள்

# EvaluationOutput|
source: Produces a table that shows the required corrections to the population (in monetary units) after which the conditions outlined in the sampling objectives have been met.
es: Produce una tabla que muestra las correcciones requeridas en la población (en unidades monetarias) después de las que se han cumplido las condiciones detalladas en los objetivos del muestreo.
gl: Produce unha táboa que amosa as correccións requiridas na poboación (en unidades monetarias) despois das que se cumpriron as condicións detalladas nos obxectivos da mostraxe.
nl: Produceert een tabel met de vereiste correcties op de populatie (in monetaire eenheden) waarna aan de voorwaarden van de steekproefdoelstellingen is voldaan.
pt: Produz uma tabela que mostra as correções necessárias para a população (em unidades monetárias) após as condições descritas nos objetivos de amostragem terem sido atendidas.
ru: Создает таблицу, в которой указаны требуемые поправки к совокупности (в денежных единицах), после которых условия, указанные в целях выборки, будут выполнены.
ta: மக்கள்தொகைக்கு (நாணய அலகுகளில்) தேவையான திருத்தங்களைக் காட்டும் ஒரு அட்டவணையை உருவாக்குகிறது, அதன் பிறகு மாதிரி நோக்கங்களில் கோடிட்டுக் காட்டப்பட்டுள்ள நிபந்தனைகள் நிறைவு செய்யப்பட்டுள்ளன.

# EvaluationOutput|
source: Assumption checks
es: Verificaciones de supuestos
gl: Comprobacións de supostos
nl: Assumptietoetsen
pt: Verificações de Suposições
ru: Проверка предположений
ta: அனுமானம் காசோலைகள்

# EvaluationOutput|
source: Produces a table that displays inference for the correlation between the book values and the taints.
es: Produce una tabla que presenta inferencias para la correlación entre los valores contables y los borrones.
gl: Produce unha táboa que presenta inferencias para a correlación entre os valores contables e os borróns.
nl: Produceert een tabel die de conclusie weergeeft voor de correlatie tussen de boekwaarden en de taints.
pt: Produz uma tabela que exibe a inferência para a correlação entre os valores contábeis e as contaminações.
ru: Создает таблицу, в которой выводится корреляция между суммами по данным учета и искажениями.
ta: புத்தக மதிப்புகளுக்கும் கறைகளுக்கும் இடையிலான தொடர்புக்கு அனுமானத்தைக் காட்டும் ஒரு அட்டவணையை உருவாக்குகிறது.

# EvaluationOutput|
source: Confidence interval
es: Intervalo de confianza
gl: Intervalo de confianza
nl: Betrouwbaarheidsinterval
pt: Intervalo de confiança
ru: Доверительный интервал
ta: நம்பிக்கை இடைவெளி

# EvaluationOutput|
source: Width of the one-sided confidence interval for the population correlation.
es: Ancho del intervalo de confianza unilateral para la correlación poblacional.
gl: Ancho do intervalo de confianza unilateral para a correlación poboacional.
nl: Breedte van het eenzijdige betrouwbaarheidsinterval voor de populatiecorrelatie.
pt: Largura do intervalo de confiança unilateral para a correlação populacional.
ru: Ширина одностороннего доверительного интервала для корреляции в совокупности.
ta: மக்கள்தொகை தொடர்புக்கு ஒருதலைப்பட்ச நம்பிக்கை இடைவெளியின் அகலம்.

# EvaluationOutput|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Gráficos
ta: அடுக்கு

# EvaluationOutput|
source: Add additional figures about the evaluation to the report.
es: Añade imágenes adicionales sobre la evaluación, al informe.
gl: Engade imaxes adicionais sobre a avaliación, ao informe.
nl: Voeg extra figuren over de evaluatie toe aan het rapport.
pt: Adicione números adicionais sobre a avaliação ao relatório.
ru: Добавьте в отчет дополнительные диаграммы об оценке.
ta: மதிப்பீடு குறித்த கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# EvaluationOutput|
source: Sampling objectives
es: Objetivos del muestreo
gl: Obxectivos da mostraxe
nl: Steekproefdoelstellingen
pt: Objetivos de amostragem
ru: Цели выборки
ta: மாதிரி நோக்கங்கள்

# EvaluationOutput|
source: Produces a horizontal bar chart comparing the most likely misstatement (MLE) and quantities relevant to the sampling objectives.
es: Produce un gráfico de barras horizontales que compara la inexactitud más probable (IMP, MLE) y números relevantes para los objetivos del muestreo.
gl: Produce unha gráfica de barras horizontais que compara a inexactitude máis probable (IMP, MLE) e números relevantes para os obxectivos da mostraxe.
nl: Hiermee wordt een horizontaal staafdiagram gemaakt waarin de meest waarschijnlijke fout (MLE) en de kwantiteiten die relevant zijn voor de steekproefdoelstellingen worden vergeleken.
pt: Produz um gráfico de barras horizontais comparando a distorção mais provável (MLE) e quantidades relevantes para os objetivos da amostragem.
ru: Создает горизонтальную линейчатую диаграмму, в которой сравниваются наиболее вероятные искажения (most likely error, MLE) и величины, соответствующие целям выборки.
ta: பெரும்பாலும் தவறான விளக்கத்தை (எம்.எல்.இ) ஒப்பிடும் கிடைமட்ட பார் விளக்கப்படம் மற்றும் மாதிரி நோக்கங்களுடன் தொடர்புடைய அளவுகளை உருவாக்குகிறது.

# EvaluationOutput|
source: Estimates
es: Estimaciones
gl: Estimacións
nl: Schattingen
pt: Estimativas
ru: Оценки
ta: மதிப்பீடுகள்

# EvaluationOutput|
source: Produces a figure showing the range of plausible values for the misstatement for the population and all subpopulations (if applicable).
es: Produce una imagen que muestra el rango de valores plausibles para la inexactitud, para la población y todas las subpoblaciones (si es aplicable).
gl: Produce unha imaxe que amosa o rango de valores plausibles para a inexactitude, para a poboación e tódalas subpoboacións (se é aplicable).
nl: Produceert een figuur met een range van aannemelijke waarden voor de fout in de populatie en alle deelpopulaties (indien van toepassing).
pt: Produz uma figura mostrando o intervalo de valores plausíveis para a distorção da população e todas as subpopulações (se aplicável).
ru: Выводит диаграмму, показывающую диапазон вероятных значений искажения для совокупности и всех ее подгрупп (если применимо).
ta: மக்கள்தொகை மற்றும் அனைத்து துணை மக்கள்தொகைகளுக்கான தவறான மதிப்பீட்டிற்கான நம்பத்தகுந்த மதிப்புகளின் வரம்பைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது (பொருந்தினால்).

# EvaluationOutput|
source: Produces a figure that shows the posterior and the posterior distribution.
es: Produce una imagen que muestra la distribución previa y la posterior.
gl: Produce unha imaxe que amosa a distribución previa e a posterior.
nl: Produceert een figuur die de prior-verdeling en de posterior-verdeling toont.
pt: Produz uma figura que mostra a distribuição posterior e posterior.
ru: Создает диаграмму, которая показывает апостериорную вероятность и апостериорное распределение.
ta: பின்புற மற்றும் பின்புற விநியோகத்தைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# EvaluationOutput|
source: Additional info
es: Información adicional
gl: Información adicional
nl: Aanvullende info
pt: Informações adicionais
ru: Дополнительная информация
ta: கூடுதல் செய்தி

# EvaluationOutput|
source: Add additional information to the figure, namely a visualization of the Bayes factor and the estimates in text.
es: Añadir información adicional a la imagen, concretamente una visualización del Factor de Bayes y las estimaciones en el texto.
gl: Engadir información adicional á imaxe, concretamente unha visualización do factor de Bayes e as estimacións no texto.
nl: Voeg extra informatie toe aan de figuur, namelijk een visualisatie van de Bayes-factor en de schattingen in tekst.
pt: Adicione informações adicionais à figura, ou seja, uma visualização do fator de Bayes e as estimativas em texto.
ru: Добавьте к рисунку дополнительную информацию, а именно визуализацию коэффициента Байеса и оценки в тексте.
ta: படத்தில் கூடுதல் தகவல்களைச் சேர்க்கவும், அதாவது பேயச் காரணியின் காட்சிப்படுத்தல் மற்றும் உரையில் மதிப்பீடுகள்.

# EvaluationOutput|
source: Posterior predictive
es: Predictiva posterior
gl: Preditivo posterior
nl: Posterior voorspellende verdeling
pt: Preditivo posterior
ru: Предсказанное апостериорное распределение
ta: பின்புற முன்கணிப்பு

# EvaluationOutput|
source: Produces a figure that shows the predictions of the posterior distribution on the data level.
es: Produce una imagen que muestra las predicciones de la distribución posterior sobre el nivel de los datos.
gl: Produce unha imaxe que amosa as predicións da distribución posterior sobre o nivel dos datos.
nl: Produceert een figuur die de voorspellingen van de posterior verdeling weergeeft.
pt: Produz uma figura que mostra as previsões da distribuição posterior no nível de dados.
ru: Создает диаграмму, которая показывает предсказания апостериорного распределения на уровне данных.
ta: தரவு மட்டத்தில் பின்புற விநியோகத்தின் கணிப்புகளைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# EvaluationOutput|
source: Scatter plot
es: Gráfico de dispersión
gl: Gráfica de dispersión
nl: Spreidingsdiagram
pt: Gráfico de dispersão
ru: Точечная диаграмма
ta: சிதறல் சூழ்ச்சி

# EvaluationOutput|
source: Produces a scatter plot comparing the book values in the sample against their audit values. Items for which these two values do not match are colored in red.
es: Produce un gráfico de dispersión que compara los valores contables en la muestra, con sus valores auditados. Los elementos para los que no coinciden esos dos valores se colorean de rojo.
gl: Produce unha gráfica de dispersión que compara os valores contables na mostra, cos seus valores auditados. Os elementos para os que non coinciden eses dous valores se colorean de vermello.
nl: Produceert een scatter plot waarin de boekwaarden in de steekproef worden vergeleken met hun auditwaarden. Items waarvoor deze twee waarden niet overeenkomen, zijn rood gekleurd.
pt: Produz um gráfico de dispersão comparando os valores contábeis da amostra com os valores de auditoria. Os itens cujos valores não correspondem são coloridos em vermelho.
ru: Формирует точечную диаграмму, сравнивающую значения по данным учета со значениями по данным аудита. Элементы, в которых эти два значения не совпадают, окрашены в красный цвет.
ta: அவற்றின் தணிக்கை மதிப்புகளுக்கு எதிராக மாதிரியில் உள்ள புத்தக மதிப்புகளை ஒப்பிடும் சிதறல் சதித்திட்டத்தை உருவாக்குகிறது. இந்த இரண்டு மதிப்புகளும் பொருந்தாத உருப்படிகள் சிவப்பு நிறத்தில் வண்ணமயமானவை.

# EvaluationOutput|
source: Display correlation
es: Mostrar correlación
gl: Amosar a correlación
nl: Correlatie weergeven
pt: Exibir correlação
ru: Корреляция отображения
ta: தொடர்பைக் காண்பி

# EvaluationOutput|
source: Add a correlation line to the figure.
es: Añadir una línea de correlación a la imagen.
gl: Engadir unha liña de correlación á imaxe.
nl: Voeg een correlatielijn toe aan het figuur.
pt: Adicione uma linha de correlação à figura.
ru: Добавьте к диаграмме линию корреляции.
ta: உருவத்திற்கு ஒரு தொடர்பு வரியைச் சேர்க்கவும்.

# EvaluationOutput|
source: Display item ID's
es: Mostrar la ID del elemento
gl: Amosar o ID do elemento
nl: Item ID's weergeven
pt: Exibir o ID do item
ru: Отображать идентификаторы элементов
ta: உருப்படி ஐடியைக் காண்பி

# EvaluationOutput|
source: Display the row number of the misstated items in the figure.
es: Mostrar el número de fila de los elementos inexactos en la imagen.
gl: Amosar o número de fila dos elementos inexactos na imaxe.
nl: Geef het rijnummer van de foute items in de afbeelding weer.
pt: Exiba o número da linha dos itens incorretos na figura.
ru: Отображать на диаграмме номера строк для элементов с искажениями.
ta: படத்தில் தவறாகக் கூறப்பட்ட பொருட்களின் வரிசை எண்ணைக் காண்பி.

# EvaluationVariablesList|
source: Selection Counter (optional)
es: Contador de Selección (opcional)
gl: Contador de Selección (opcional)
nl: Selectieteller (optioneel)
pt: Contador de Seleção (opcional)
ru: Счетчик выбора (дополнительный)
ta: தேர்வு கவுண்டர் (விரும்பினால்)

# EvaluationVariablesList|
source: Selection Counter (required)
es: Contador de Selección (obligatorio)
gl: Contador de Selección (obrigatorio)
nl: Selectieteller (vereist)
pt: Contador de Seleção (obrigatório)
ru: Счетчик выбора (обязательный)
ta: தேர்வு கவுண்டர் (தேவை)

# EvaluationVariablesList|
source: An ordinal variable that indicates how many sampling units are selected for each item and thus how many times the item should be counted in the evaluation.
es: Una variable ordinal que indica cuántas unidades de muestreo se seleccionan por cada elemento, y así cuántas veces debe contarse el elemento en la evaluación.
gl: Unha variable ordinal que indica cantas unidades de mostraxe se seleccionan por cada elemento, e así cantas veces debe contarse o elemento na avaliación.
nl: Een ordinale variabele die aangeeft hoeveel steekproefeenheden voor elk item zijn geselecteerd en dus hoe vaak het item in de evaluatie moet worden meegeteld.
pt: Uma variável ordinal que indica quantas unidades de amostragem são selecionadas para cada item e, portanto, quantas vezes o item deve ser contado na avaliação.
ru: Порядковая переменная, указывающая, сколько единиц выборки выбрано для каждого элемента и, следовательно, сколько раз этот элемент следует учитывать при оценке.
ta: ஒவ்வொரு பொருளுக்கும் எத்தனை மாதிரி அலகுகள் தேர்ந்தெடுக்கப்படுகின்றன என்பதைக் குறிக்கும் ஒரு ஆர்டினல் மாறி, இதனால் மதிப்பீட்டில் எத்தனை முறை உருப்படி கணக்கிடப்பட வேண்டும்.

# EvaluationVariablesList|
source: Stratum (optional)
es: Estrato (opcional)
gl: Estrato (opcional)
nl: Deelpopulatie (optioneel)
pt: Estrato (opcional)
ru: Страта (дополнительный)
ta: அடுக்கு (விரும்பினால்)

# EvaluationVariablesList|
source: A nominal variable that indicates to which subgroup (strata) of the population an item belongs.
es: Una variable nominal que indica a qué subgrupo (estrato) de la población pertenece un elemento.
gl: Unha variable nominal que indica a que subgrupo (estrato) da poboación pertence un elemento.
nl: Een nominale variabele die aangeeft tot welke deelpopulatie van de bevolking een item hoort.
pt: Uma variável nominal que indica a qual subgrupo (estrato) da população um item pertence.
ru: Номинальная переменная, указывающая, к какой подгруппе (страте) совокупности относится данный элемент.
ta: ஒரு உருப்படி சொந்தமான மக்கள்தொகையில் எந்த துணைக்குழு (அடுக்கு) என்பதைக் குறிக்கும் பெயரளவு மாறி.

# IntervalType|
source: Credible Interval (Alt. Hypothesis)
es: Intervalo de Credibilidad (Hipótesis Alt.)
gl: Intervalo de Credibilidade (Hipótese Alt.)
nl: Geloofwaardigheidsinterval (Alt. Hypothese)
pt: Intervalo Credível (Hipótese Alt.)
ru: Вероятный интервал (для альтернативной гипотезы)
ta: நம்பகமான இடைவெளி (ஆல்ட். கருதுகோள்)

# IntervalType|
source: Confidence Interval (Alt. Hypothesis)
es: Intervalo de Confianza (Hipótesis Alt.)
gl: Intervalo de Confianza (Hipótese Alt.)
nl: Betrouwbaarheidsinterval (Alt. Hypothese)
pt: Intervalo de Confiança (Hipótese Alt.)
ru: Доверительный интервал (для альтернативной гипотезы)
ta: நம்பிக்கை இடைவெளி (ஆல்ட். கருதுகோள்)

# IntervalType|
source: Credible Interval
es: Intervalo de Credibilidad
gl: Intervalo de Credibilidade
nl: Geloofwaardigheidsinterval
pt: Intervalo Credível
ru: Вероятный интервал
ta: நம்பகமான இடைவெளி

# IntervalType|
source: Confidence Interval
es: Intervalo de Confianza
gl: Intervalo de Confianza
nl: Betrouwbaarheidsinterval
pt: Intervalo de Confiança
ru: Доверительный интервал
ta: நம்பிக்கை இடைவெளி

# IntervalType|
source: Specify the type of interval and the alternative hypothesis.
es: Especifica el tipo de intervalo y la hipótesis alternativa.
gl: Especifica o tipo de intervalo e a hipótese alternativa.
nl: Geef het type interval en de alternatieve hypothese op.
pt: Especifique o tipo de intervalo e a hipótese alternativa.
ru: Укажите тип интервала и альтернативную гипотезу.
ta: இடைவெளி வகை மற்றும் மாற்று கருதுகோளைக் குறிப்பிடவும்.

# IntervalType|
source: Upper bound (< materiality)
es: Límite superior (< Materialidad)
gl: Límite superior (< Materialidade)
nl: Bovengrens (< materialiteit)
pt: Limite superior (< materialidade)
ru: Верхняя граница (< существенности)
ta: மேல் பிணைப்பு (<பொருள்)

# IntervalType|
source: Upper bound
es: Límite superior
gl: Límite superior
nl: Bovengrens
pt: Limite superior
ru: Верхняя граница
ta: மேல் பிணைப்பு

# IntervalType|
source: Produces a one-sided upper bound for the misstatement in the population.
es: Produce un límite unilateral superior para la inexactitud en la población.
gl: Produce un límite unilateral superior para a inexactitude na poboación.
nl: Levert een eenzijdige bovengrens op voor de fout in de populatie.
pt: Produz um limite superior unilateral para a declaração incorreta na população.
ru: Создает одностороннюю верхнюю границу для искажения в совокупности.
ta: மக்கள்தொகையில் தவறான விளக்கத்திற்கு ஒருதலைப்பட்ச மேல்புறத்தை உருவாக்குகிறது.

# IntervalType|
source: Two-sided (≠ materiality)
es: Bilateral (≠ Materialidad)
gl: Bilateral (≠ Materialidade)
nl: Tweezijdig (≠ materialiteit)
pt: Bilateral (≠ materialidade)
ru: Двухсторонний (≠ существенности)
ta: இரு பக்க (≠ பொருள்)

# IntervalType|
source: Two-sided
es: Bilateral
gl: Bilateral
nl: Tweezijdig
pt: Bilateral
ru: Двухсторонний
ta: இரு பக்க

# IntervalType|
source: Produces a two-sided interval for the misstatement in the population.
es: Produce un intervalo bilateral para la inexactitud en la población.
gl: Produce un intervalo bilateral para a inexactitude na poboación.
nl: Levert een tweezijdig interval op voor de fout in de populatie.
pt: Produz um intervalo bilateral para a declaração incorreta na população.
ru: Создает двухсторонний интервал для искажений в совокупности.
ta: மக்கள்தொகையில் தவறான விளக்கத்திற்கு இரு பக்க இடைவெளியை உருவாக்குகிறது.

# IntervalType|
source: Lower bound (> materiality)
es: Límite inferior (> Materialidad)
gl: Límite inferior (> Materialidade)
nl: Ondergrens (> materialiteit)
pt: Limite inferior (> materialidade)
ru: Нижняя граница (> существенности)
ta: கீழ் எல்லை (> பொருள்)

# IntervalType|
source: Lower bound
es: Límite inferior
gl: Límite inferior
nl: Ondergrens
pt: Limite inferior
ru: Нижняя граница
ta: கீழ் எல்லை

# IntervalType|
source: Produces a one-sided lower bound for the misstatement in the population.
es: Produce un límite unilateral inferior para la inexactitud en la población.
gl: Produce un límite unilateral inferior para a inexactitude na poboación.
nl: Levert een eenzijdige ondergrens op voor de fout in de populatie.
pt: Produz um limite inferior unilateral para a declaração incorreta na população.
ru: Создает одностороннюю нижнюю границу для искажения в совокупности.
ta: மக்கள்தொகையில் தவறான விளக்கத்திற்கு ஒருதலைப்பட்ச குறைந்த வரம்பை உருவாக்குகிறது.

# ExplanatoryText|
source: Display
es: Mostrar
gl: Presentar
nl: Weergave
pt: Exibir
ru: Отображение
ta: காட்சி

# ExplanatoryText|
source: Specify options that have an effect on the look and feel of the audit report.
es: Especificar las opciones que tengan efecto sobre la apariencia del Informe de Auditoría.
gl: Especificar as opcións que teñan efecto sobre a apariencia do Informe de Auditoría.
nl: Specificeer opties die van invloed zijn op het uiterlijk van het auditrapport.
pt: Especifique opções que tenham efeito na aparência do relatório de auditoria.
ru: Укажите параметры, которые влияют на внешний вид аудиторского отчета.
ta: தணிக்கை அறிக்கையின் தோற்றம் மற்றும் உணர்வில் விளைவைக் கொண்டிருக்கும் விருப்பங்களைக் குறிப்பிடவும்.

source: Explanatory text
es: Texto explicativo
gl: Texto explicativo
nl: Toelichtende tekst
pt: Texto explicativo
ru: Пояснительный текст
ta: விளக்க உரை

# ExplanatoryText|
source: When checked, enables explanatory text in the analysis to help interpret the procedure and the statistical results.
es: Cuando se marque habilita un texto explicativo en el análisis, para ayudar a interpretar el procedimiento y los resultados estadísticos.
gl: Cando se marque habilita un texto explicativo na análise, para axudar a interpretar o procedemento e os resultados estatísticos.
nl: Indien aangevinkt, wordt in de analyse een verklarende tekst opgenomen om de procedure en de statistische resultaten te helpen interpreteren.
pt: Quando marcada, habilita texto explicativo na análise para ajudar a interpretar o procedimento e os resultados estatísticos.
ru: Если этот флажок установлен, в отчете по результатам анализа включается пояснительный текст, помогающий интерпретировать процедуру и статистические результаты.
ta: சரிபார்க்கும்போது, செயல்முறை மற்றும் புள்ளிவிவர முடிவுகளை விளக்குவதற்கு பகுப்பாய்வில் விளக்கமளிக்கும் உரையை இயக்குகிறது.
