Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# BookVariable|
source: A numeric variable that contains the book (recorded) values of the items in the population.
es: Una variable numérica que contiene los valores contables (registrados) de los elementos de la población.
gl: Unha variable numérica que contén os valores contables (rexistrados) dos elementos da poboación.
nl: Een numerieke variabele die de boek (geregistreerde) waarden van de posten in de populatie bevat.
pt: Uma variável numérica que contém os valores contábeis (registrados) dos itens na população.
ru: Числовая переменная, содержащая учетные значения элементов в совокупности.
ta: மக்கள்தொகையில் உள்ள பொருட்களின் நூல் (பதிவுசெய்யப்பட்ட) மதிப்புகளைக் கொண்ட ஒரு எண் மாறி.

# ExportSample|
source: Export
es: Exportar
gl: Exportar
nl: Exporteren
pt: Exportar
ta: ஏற்றுமதி

# ExportSample|
source: Step 1: Column name selection result
es: Etapa 1: Resultado de la selección del nombre de columna
gl: Etapa 1: Resultado da selección do nome de columna
nl: Stap 1: Kolomnaam selectieresultaat
pt: Etapa 1: Resultado da seleção do nome da coluna
ta: படி 1: நெடுவரிசை பெயர் தேர்வு முடிவு

# ExportSample|
source: e.g. selected
es: p.e. seleccionado
gl: p.e. escollido
nl: bijv. geselecteerd
pt: e.g. selecionado
ta: எ.கா. தேர்ந்தெடுக்கப்பட்டது

# ExportSample|
source: When a name is provided, adds the result from the selection analysis in a new column to the data. The new column reflects how many times each transaction is included in the sample.
es: Cuando se indica un nombre, añade el resultado del análisis de selección en una nueva columna de los datos. La nueva columna refleja cuántas veces está incluida en la muestra cada transacción.
gl: Cando se indica un nome, engade o resultado da análise de selección nunha nova columna dos datos. A nova columna reflicte cantas veces está incluída na mostra cada transacción.
nl: Wanneer een naam wordt opgegeven, wordt het resultaat van de selectieanalyse in een nieuwe kolom aan de gegevens toegevoegd. De nieuwe kolom geeft aan hoe vaak elke post in de steekproef is opgenomen.
pt: Quando um nome é fornecido, adiciona o resultado da análise de seleção em uma nova coluna aos dados. A nova coluna reflete quantas vezes cada transação é incluída na amostra.
ta: ஒரு பெயர் வழங்கப்படும் போது, புதிய நெடுவரிசையில் தேர்வு பகுப்பாய்வின் முடிவை தரவுக்கு சேர்க்கிறது. ஒவ்வொரு பரிவர்த்தனையும் மாதிரியில் எத்தனை முறை சேர்க்கப்பட்டுள்ளது என்பதை புதிய நெடுவரிசை பிரதிபலிக்கிறது.

# ExportSample|
source: Step 2: File name
es: Etapa 2: Nombre de archivo
gl: Etapa 2: Nome de ficheiro
nl: Stap 2: Bestandsnaam
pt: Etapa 2: Nome do arquivo
ta: படி 2: கோப்பு பெயர்

# ExportSample|
source: e.g. sample.csv
es: p.e. muestra.csv
gl: p.e. mostra.csv
nl: bijv. steekproef.csv
pt: e.g. amostra.csv
ta: எ.கா. salem.csv

# ExportSample|
source: The location on the pc to which the sample should be saved.
es: El lugar del PC en el que se debe guardar la muestra.
gl: O lugar do PC no que se debe gardar a mostra.
nl: De plaats op de pc waar de steekproef moet worden opgeslagen.
pt: O local no PC onde a amostra deve ser salva.
ta: மாதிரியைச் சேமிக்க வேண்டிய கணினியில் உள்ள இருப்பிடம்.

# ExportSample|
source: Step 3: Enable synchronization
es: Etapa 3: Permitir sincronización
gl: Etapa 3: Permitir sincronización
nl: Stap 3: Synchronisatie inschakelen
pt: Etapa 3: Habilitar a sincronização
ta: படி 3: ஒத்திசைவை இயக்கவும்

# ExportSample|
source: Synchronize
es: Sincronizar
gl: Sincronizar
nl: Synchroniseer
pt: Sincronizar
ta: ஒத்திசைக்கவும்

# ExportSample|
source: When checked, the sample is synchronized to the specified location on the pc.
es: Cuando se marque, la muestra se sincroniza con la localización en el PC especificada.
gl: Cando se marque, a mostra se sincroniza coa localización no PC especificada.
nl: Indien aangevinkt, wordt de steekproef gesynchroniseerd met de opgegeven locatie op de pc.
pt: Quando marcada, a amostra é sincronizada com o local especificado no PC.
ta: சரிபார்க்கும்போது, மாதிரி கணினியில் குறிப்பிட்ட இடத்துடன் ஒத்திசைக்கப்படுகிறது.

# IdVariable|
source: Item ID (required)
es: ID del elemento (requerida)
gl: ID do elemento (requirida)
nl: Item ID (vereist)
pt: ID do item (obrigatório)
ru: Идентификатор записи (обязательный)
ta: பொருள் ஐடி (தேவை)

# IdVariable|
source: A unique non-missing identifier for every item in the population. The row number of the items is sufficient.
es: Un único identificador de no ausente para cada elemento de la población (el número de fila de los elementos puede ser suficiente).
gl: Un único identificador de non ausente para cada elemento da poboación (o número de fila dos elementos pode ser suficiente).
nl: Een unieke, niet ontbrekende identificatiecode voor elke post in de populatie. Het rijnummer van de posten is voldoende.
pt: Um identificador único e não ausente para cada item da população. O número da linha dos itens é suficiente.
ru: Уникальный, не пропускаемый идентификатор для каждого элемента в совокупности. Достаточно указать номер строки для элементов.
ta: மக்கள்தொகையில் உள்ள ஒவ்வொரு பொருளுக்கும் ஒரு தனித்துவமான மிச்சிங் அல்லாத அடையாளங்காட்டி. பொருட்களின் வரிசை எண் போதுமானது.

# Randomize|
source: Randomize item order
es: Hacer aleatorio el orden de elementos
gl: Facer aleatoria a orde dos elementos
nl: Willekeurige volgorde posten
pt: Randomizar a ordem dos itens
ta: உருப்படி வரிசையை சீரற்றதாக்குங்கள்

# Randomize|
source: Randomizes the items in the population before selection is performed.
es: Distribuye aleatoriamente los elementos de la población antes de que se haga la selección.
gl: Distribúe aleatoriamente os elementos da poboación antes de que se faga a selección.
nl: Randomiseert de posten in de populatie voordat de selectie wordt uitgevoerd.
pt: Randomizar os itens na população antes da seleção ser realizada.
ru: Рандомизирует элементы в совокупности перед выполнением отбора.
ta: தேர்வு செய்யப்படுவதற்கு முன்பு மக்கள்தொகையில் உள்ள பொருட்களை சீரற்றதாக ஆக்குகிறது.

# RankVariable|
source: Ranking Variable
es: Variable de Jerarquía
gl: Variable de Ordenación
nl: Rangschikkingsvariabele
pt: Variável de Classificação
ta: தரவரிசை மாறி

# RankVariable|
source: When provided, the population is first ranked in ascending order with respect to the values of this variable.
es: Cuando se indica, la población se ordena primero en orden ascendente con respecto a los valores de esta variable.
gl: Cando se indica, a poboación se ordena primeiro en orde ascendente con respecto aos valores desta variable.
nl: Als voorzien, wordt de populatie voor het eerst geranked met respect voor de waarden van deze variabele.
pt: Quando fornecido, a população é primeiramente classificada em ordem crescente em relação aos valores desta variável.
ru: Если эта переменная указана, совокупность сначала ранжируется в порядке возрастания по отношению к значениям этой переменной.
ta: வழங்கும்போது, இந்த மாறியின் மதிப்புகளைப் பொறுத்து மக்கள் முதலில் ஏறும் வரிசையில் தரவரிசைப்படுத்தப்படுகிறார்கள்.

source: Sampling Units
es: Unidades del Muestreo
gl: Unidades da Mostraxe
nl: Steekproefeenheden
pt: Unidades de Amostragem
ta: மாதிரி அலகுகள்

# SamplingUnits|
source: Choose which type of units are eligible for selection.
es: Escoge que tipo de unidades son elegibles para la selección.
gl: Escolle que tipo de unidades son elixibles para a selección.
nl: Kies welk type eenheden voor selectie in aanmerking komen.
pt: Escolha quais tipos de unidades são elegíveis para seleção.
ta: தேர்வுக்கு எந்த வகை அலகுகள் தகுதியானவை என்பதைத் தேர்வுசெய்க.

# SamplingUnits|
source: Items
es: Elementos
gl: Elementos
nl: Posten
pt: Itens
ta: உருப்படிகள்

# SamplingUnits|
source: Performs selection using the items (rows) in the population as sampling units.
es: Realiza la selección utilizando los elementos (filas) en la población como unidades de muestreo.
gl: Realiza a selección utilizando os elementos (filas) na poboación como unidades de mostraxe.
nl: Voert een selectie uit met de posten (rijen) in de populatie als steekproefeenheden.
pt: Executa a seleção usando os itens (linhas) na população como unidades de amostragem.
ru: Выполняет выборку, используя элементы (строки) в совокупности в качестве единиц выборки.
ta: மக்கள்தொகையில் உள்ள உருப்படிகளை (வரிசைகள்) மாதிரி அலகுகளாகப் பயன்படுத்தி தேர்வைச் செய்கிறது.

# SamplingUnits|
source: Click to learn more about this method
es: Haga clic para saber más sobre este método
gl: Fai clic para saber máis sobre este método
nl: Klik om meer over deze methode te leren
pt: Clique para saber mais sobre este método
ta: இந்த முறையைப் பற்றி மேலும் அறிய சொடுக்கு செய்க

# SamplingUnits|
source: Monetary units
es: Unidades monetarias
gl: Unidades monetarias
nl: Geldeenheden
pt: Unidades monetárias
ta: நாணய அலகுகள்

# SamplingUnits|
source: Performs selection using the monetary units in the population as sampling units. This method is preferred when you want to include more items with a high value in the sample.
es: Realiza la selección utilizando las unidades monetarias en la población como unidades de muestreo. Este método es preferible cuando se quiere incluir más elementos con un valor grande en la muestra.
gl: Realiza a selección utilizando as unidades monetarias na poboación como unidades de mostraxe. Este método é preferible cando queres incluír máis elementos cun valor grande na mostra.
nl: Voert een selectie uit met de geldeenheden in de populatie als steekproefeenheden. Deze methode verdient de voorkeur wanneer u meer posten met een hoge waarde in de steekproef wilt opnemen.
pt: Realiza a seleção usando as unidades monetárias da população como unidades amostrais. Este método é preferível quando se deseja incluir mais itens de alto valor na amostra.
ru: Выполняет выборку из совокупности, используя денежные единицы в качестве единиц выборки. Этот метод предпочтителен, если вы хотите включить в выборку больше элементов с высокой стоимостью.
ta: மக்கள்தொகையில் உள்ள நாணய அலகுகளை மாதிரி அலகுகளாகப் பயன்படுத்தி தேர்வு செய்கிறது. மாதிரியில் அதிக மதிப்புள்ள அதிகமான உருப்படிகளை நீங்கள் சேர்க்க விரும்பினால் இந்த முறை விரும்பப்படுகிறது.

source: Seed
es: Semilla
gl: Semente
nl: Toevalsgenerator beginwaarde
pt: Semente
ta: விதை

# Seed|
source: Selects the seed for the random number generator in order to reproduce results.
es: Selecciona la semilla del generador de números aleatorios para reproducir los resultados.
gl: Selecciona a semente do xerador de números aleatorios para reproducir os resultados.
nl: Selecteert de seed voor de willekeurige getallengenerator om de resultaten te reproduceren.
pt: Seleciona a semente para o gerador de números aleatórios para reproduzir os resultados.
ru: Задайте инициирующее значение для генератора случайных чисел с целью получения повторяемых результатов.
ta: முடிவுகளை இனப்பெருக்கம் செய்வதற்காக சீரற்ற எண் செனரேட்டருக்கான விதைகளைத் தேர்ந்தெடுக்கிறது.

source: Selection Method
es: Método de selección
gl: Método de selección
nl: Selectiemethode
pt: Método de Seleção
ta: தேர்வு முறை

# SelectionMethod|
source: Choose the method by which sampling units are selected from the population.
es: Escolle el método con el que se seleccionan las unidades de muestreo, de la población.
gl: Escolle o método co que se seleccionan as unidades de mostraxe, da poboación.
nl: Kies de methode waarmee steekproefeenheden worden geselecteerd uit de populatie.
pt: Escolha o método pelo qual as unidades de amostragem são selecionadas da população.
ru: Выберите метод, с помощью которого из совокупности отбираются единицы выборки.
ta: மக்களிடமிருந்து மாதிரி அலகுகள் தேர்ந்தெடுக்கப்பட்ட முறையைத் தேர்வுசெய்க.

# SelectionMethod|
source: Fixed interval sampling
es: Muestreo de intervalo fijo
gl: Mostraxe de intervalo fixo
nl: Vast interval steekproef
pt: Amostragem de intervalo fixo
ta: நிலையான இடைவெளி மாதிரி

# SelectionMethod|
source: Performs selection by dividing the population in equal intervals and selecting a fixed unit in each interval. Any item with a value larger than the interval will always be included in the sample.
es: Realiza la selección dividiendo la población en intervalos iguales, y seleccionado una unidad fija de cada intervalo. Cualquier elemento con un valor mayor que el intervalo va a incluirse siempre en la muestra.
gl: Realiza a selección dividindo a poboación en intervalos iguais, e seleccionado unha unidade fixa de cada intervalo. Calquera elemento cun valor maior que o intervalo vai incluírse sempre na mostra.
nl: Voert een selectie uit door de populatie in gelijke intervallen te verdelen en in elk interval een vaste eenheid te selecteren. Elk item met een waarde groter dan het interval wordt altijd opgenomen in de steekproef.
pt: Realiza a seleção dividindo a população em intervalos iguais e selecionando uma unidade fixa em cada intervalo. Qualquer item com valor maior que o intervalo sempre será incluído na amostra.
ru: Выполняет выборку, разделяя совокупность на равные интервалы и выбирая фиксированную порядковую единицу выборки в каждом интервале. Любой элемент со значением, превышающим интервал, всегда будет включен в выборку.
ta: மக்களை சம இடைவெளியில் பிரிப்பதன் மூலமும், ஒவ்வொரு இடைவெளியில் ஒரு நிலையான அலகு தேர்ந்தெடுப்பதன் மூலமும் தேர்வைச் செய்கிறது. இடைவெளியை விட பெரிய மதிப்பைக் கொண்ட எந்தவொரு பொருளும் எப்போதும் மாதிரியில் சேர்க்கப்படும்.

# SelectionMethod|
source: Starting point
es: Punto de partida
gl: Punto de inicio
nl: Startpunt
pt: Ponto de partida
ta: தொடக்க புள்ளி

# SelectionMethod|
source: Selects which sampling unit is selected from each interval.
es: Selecciona qué unidad muestral se selecciona en cada intervalo.
gl: Selecciona que unidade mostral se selecciona en cada intervalo.
nl: Selecteert welke steekproefeenheid uit elk interval wordt gekozen.
pt: Seleciona qual unidade de amostragem é selecionada de cada intervalo.
ta: ஒவ்வொரு இடைவெளியிலிருந்தும் எந்த மாதிரி அலகு தேர்ந்தெடுக்கப்படுகிறது என்பதைத் தேர்ந்தெடுக்கிறது.

# SelectionMethod|
source: Set a starting point using to a user-specified value.
es: Establece un punto de partida utilizando un valor indicado por el usuario.
gl: Establece un punto de inicio utilizando un valor indicado polo usuario.
nl: Stel een startpunt in met behulp van een door de gebruiker opgegeven waarde.
pt: Defina um ponto de partida usando um valor especificado pelo usuário.
ta: பயனர் குறிப்பிட்ட மதிப்புக்கு ஒரு தொடக்க புள்ளியை அமைக்கவும்.

# SelectionMethod|
source: Random
es: Aleatorio
gl: Aleatorio
nl: Willekeurig
pt: Aleatório
ta: சீரற்ற

# SelectionMethod|
source: Set a starting point via random number generation according to a user-specified seed.
es: Establece un punto de partida mediante la generación de números aleatorios, de acuerdo con la semilla especificada por el usuario.
gl: Establece un punto de inicio mediante a xeración de números aleatorios, de acordo coa semente especificada polo usuario.
nl: Stel een startpunt in via het genereren van willekeurige getallen volgens een door de gebruiker opgegeven seed.
pt: Defina um ponto de partida por meio da geração de números aleatórios de acordo com uma semente especificada pelo usuário.
ta: பயனர் குறிப்பிட்ட விதைக்கு ஏற்ப சீரற்ற எண் தலைமுறை வழியாக ஒரு தொடக்க புள்ளியை அமைக்கவும்.

# SelectionMethod|
source: Click to learn more about this method
es: Haga clic para saber más sobre este método
gl: Fai clic para saber máis sobre este método
nl: Klik om meer over deze methode te leren
pt: Clique para saber mais sobre este método
ta: இந்த முறையைப் பற்றி மேலும் அறிய சொடுக்கு செய்க

# SelectionMethod|
source: Cell sampling
es: Muestreo de celdas
gl: Mostraxe de celas
nl: Cel steekproef
pt: Amostragem de células
ta: செல் மாதிரி

# SelectionMethod|
source: Performs selection by dividing the population in equal intervals and selecting a variable unit in each interval. Any item with a value larger than twice the interval will always be included in the sample.
es: Realiza la selección dividiendo la población en intervalos iguales y escogiendo una unidad variable en cada intervalo. Cualquier elemento con un valor mayor que dos veces el intervalo va a incluirse siempre en la muestra.
gl: Realiza la selección dividindo a poboación en intervalos iguais e escollendo unha unidade variable en cada intervalo. Calquera elemento cun valor maior que dúas veces o intervalo vai incluírse sempre na mostra.
nl: Voert selectie uit door de populatie in gelijke intervallen te verdelen en in elk interval een variabele eenheid te selecteren. Elk item met een waarde groter dan tweemaal het interval wordt altijd in de steekproef opgenomen.
pt: Realiza a seleção dividindo a população em intervalos iguais e selecionando uma unidade variável em cada intervalo. Qualquer item com valor maior que o dobro do intervalo sempre será incluído na amostra.
ru: Выполняет выборку путем разделения совокупности на равные интервалы и выбора разной порядковой единицы выборки в каждом интервале. Любой элемент, значение которого превышает удвоенный интервал, всегда будет включен в выборку.
ta: மக்களை சம இடைவெளியில் பிரிப்பதன் மூலமும், ஒவ்வொரு இடைவெளியிலும் ஒரு மாறி அலகு தேர்ந்தெடுப்பதன் மூலமும் தேர்வைச் செய்கிறது. இடைவெளியை விட இரண்டு மடங்கு பெரிய மதிப்பைக் கொண்ட எந்தவொரு பொருளும் எப்போதும் மாதிரியில் சேர்க்கப்படும்.

# SelectionMethod|
source: Random sampling
es: Muestreo aleatorio
gl: Mostraxe aleatoria
nl: Aselecte steekproef
pt: Amostragem aleatória
ta: சீரற்ற மாதிரி

# SelectionMethod|
source: Performs random selection in which each sampling unit has an equal chance of being selected.
es: Realiza la selección aleatoria en la que cada unidad de muestreo tiene la misma probabilidad de ser escogida.
gl: Realiza a selección aleatoria na que cada unidade de mostraxe ten a mesma probabilidade de ser escollida.
nl: Voert een willekeurige selectie uit waarbij elke steekproefeenheid een gelijke kans heeft om geselecteerd te worden.
pt: Executa seleção aleatória na qual cada unidade de amostragem tem a mesma chance de ser selecionada.
ta: சீரற்ற தேர்வைச் செய்கிறது, இதில் ஒவ்வொரு மாதிரி அலகு தேர்ந்தெடுக்கப்பட்டதற்கு சமமான வாய்ப்பு உள்ளது.

# SelectionMethod|
source: Modified sieve sampling
es: Muestreo de criba modificado
gl: Mostraxe de criba modificada
nl: Gemodificeerde zeefsteekproef
pt: Amostragem de peneira modificada
ta: மாற்றியமைக்கப்பட்ட சல்லடை மாதிரி

# SelectionMethod|
source: Performs modified sieve sampling.
es: Realiza el muestreo de criba modificado.
gl: Realiza a mostraxe de criba modificada.
nl: Voert gemodificeerde zeefsteekproeven uit.
pt: Executa amostragem de peneira modificada.
ta: மாற்றியமைக்கப்பட்ட சல்லடை மாதிரியை செய்கிறது.

# SelectionOutput|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# SelectionOutput|
source: Selected items
es: Elementos seleccionados
gl: Elementos seleccionados
nl: Geselecteerde posten
pt: Itens selecionados
ta: தேர்ந்தெடுக்கப்பட்ட உருப்படிகள்

# SelectionOutput|
source: Produces a table containing the selected transactions along with any additional observations provided in the additional variables field.
es: Produce una tabla que contiene las transacciones seleccionadas junto con cualquier observación adicional proporcionada en el campo adicional de variables.
gl: Produce unha táboa que contén as transaccións seleccionadas xunto con calquera observación adicional proporcionada no campo adicional de variables.
nl: Produceert een tabel met de geselecteerde posten samen met eventuele aanvullende waarnemingen die in het veld aanvullende variabelen zijn verstrekt.
pt: Produz uma tabela contendo as transações selecionadas juntamente com quaisquer observações adicionais fornecidas no campo de variáveis adicionais.
ta: கூடுதல் மாறிகள் புலத்தில் வழங்கப்பட்ட கூடுதல் அவதானிப்புகளுடன் தேர்ந்தெடுக்கப்பட்ட பரிவர்த்தனைகளைக் கொண்ட அட்டவணையை உருவாக்குகிறது.

# SelectionOutput|
source: Descriptive statistics
es: Estadísticos descriptivos
gl: Estatísticos descritivos
nl: Beschrijvende statistieken
pt: Estatística descritiva
ta: விளக்க புள்ளிவிவரங்கள்

# SelectionOutput|
source: Produces a table containing descriptive information about numerical variables in the selection. Statistics that are included are the mean, the median, the standard deviation, the variance, the minimum, the maximum, and the range.
es: Produce una tabla que contiene información descriptiva sobre variables numéricas de la selección. Los estadísticos que se incluyen son la media, la mediana, la desviación típica, la varianza, el mínimo, el máximo, y el rango.
gl: Produce unha táboa que contén información descritiva sobre variables numéricas da selección. Os estatísticos que se inclúen son a media, a mediana, o desvío padrón, a varianza, o mínimo, o máximo, e o rango.
nl: Produceert een tabel met beschrijvende informatie over numerieke variabelen in de selectie. De opgenomen statistieken zijn het gemiddelde, de mediaan, de standaardafwijking, de variantie, het minimum, het maximum en het bereik.
pt: Produz uma tabela contendo informações descritivas sobre variáveis numéricas na seleção. As estatísticas incluídas são a média, a mediana, o desvio padrão, a variância, o mínimo, o máximo e a faixa.
ta: தேர்வில் எண் மாறிகள்பற்றிய விளக்கத் தகவல்களைக் கொண்ட அட்டவணையை உருவாக்குகிறது. சேர்க்கப்பட்ட புள்ளிவிவரங்கள் சராசரி, நடு, நிலையான விலகல், மாறுபாடு, குறைந்தஅளவு, மிகைஅளவு மற்றும் வரம்பு.

# SelectionMethod|
source: Custom
es: Personalizado
gl: Personalizado
nl: Aangepast
pt: Personalizado
ta: தனிப்பயன்

# AuditRiskModel|
source: Analytical risk
es: Riesgo analítico
gl: Risco analítico
nl: Cijferanalyserisico
pt: Risco analítico
ta: பகுப்பாய்வு இடர்

# AuditRiskModel|
source: A category or probability for the analytical risk. Analytical risk is defined as the the risk that a material misstatement will not be discovered by the auditor through analytical procedures.
es: Una categoría o probabilidad para el riesgo analítico. El Riesgo analítico se define como el riesgo de que el auditor no encuentre una inexactitud significativa mediante procedimientos analíticos.
gl: Unha categoría ou probabilidade para o risco analítico. O Risco analítico defínese como o risco de que o auditor non atope unha inexactitude significativa mediante procedementos analíticos.
nl: Een categorie of waarschijnlijkheid voor het cijferanalyserisico. Cijferanalyserisico wordt gedefinieerd als het risico dat een afwijking van materieel belang niet wordt ontdekt door de auditor door middel van analytische procedures.
pt: Uma categoria ou probabilidade para o risco analítico. Risco analítico é definido como o risco de que uma distorção relevante não seja descoberta pelo auditor por meio de procedimentos analíticos.
ta: பகுப்பாய்வு அபாயத்திற்கான ஒரு வகை அல்லது நிகழ்தகவு. பகுப்பாய்வு நடைமுறைகள் மூலம் தணிக்கையாளரால் ஒரு பொருள் தவறாக மதிப்பிடப்படாது என்ற இடர் என பகுப்பாய்வு இடர் வரையறுக்கப்படுகிறது.

# AuditRiskModel|
source: The percentage that corresponds with the analytical risk probability.
es: El porcentaje que se corresponde con la probabilidad del riesgo analítico.
gl: A porcentaxe que se corresponde coa probabilidade do risco analítico.
nl: Het percentage dat overeenkomt met het cijferanalyserisico.
pt: A porcentagem que corresponde à probabilidade de risco analítico.
ta: பகுப்பாய்வு இடர் நிகழ்தகவுடன் ஒத்த விழுக்காடு.

# Description|
source: Audit Sampling
es: Muestreo de Auditoría
gl: Mostraxe de Auditoría
nl: Steekproeven
pt: Amostragem de Auditoria
ta: தணிக்கை மாதிரி

# Description|
source: Data Auditing
es: Auditoría de los datos
gl: Auditoría dos datos
nl: Data Auditen
pt: Auditoria dos Dados
ta: தரவு தணிக்கை

# auditClassicalBenfordsLaw|
source: Bayes factor robustness check
es: Comprobación de robustez del Factor de Bayes
gl: Comprobación da robustez do factor de Bayes
nl: Bayes factor robuustheid check
pt: verificação da robustez do fator de Bayes
ta: பேயச் காரணி வலுவான சோதனை
