Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalWorkflow|
source: The task of an auditor is to make a judgment regarding the fairness of the presented transactions in a population. When the auditor has access to the raw population data, they can use the *audit workflow* to calculate how many samples need to be evaluated in order to meet a certain confidence in their judgment. The user can then sample these items from the population, inspect and audit these items, and perform statistical inference about the misstatement in the population. The sampling workflow guides the auditor through the audit process, making the correct choices of calculations along the way. Please see the manual of the Audit module (read [here](%1)) for more detailed information about this analysis. ### Workflow --- - Planning: Calculate the minimum sample size to achieve your sampling objectives with the specified confidence. - Selection: Select the required sampling units from the population. - Execution: Annotate the selection with your assessment of the fairness of the selected items. - Evaluation: Make a population statement based on your annotated selection. ![Audit sampling workflow](%2)
es: La tarea de un auditor es hacer un juicio respecto a la justicia de las transacciones presentadas de una población. Cuando el auditor tiene acceso a los datos en bruto de la población, puede usar el *Flujo de trabajo de auditoría* para calcular cuántas muestras se necesita evaluar con el objetivo de alcanzar una determinada confianza en su juicio. El usuario puede entonces extraer esas muestras de la población, inspeccionar y auditar esos elementos, y realizar inferencias estadísticas sobre la inexactitud en la población. El flujo de trabajo de muestreo guía al auditor durante el proceso de auditoría, haciendo las elecciones correctas de los cálculos sobre la marcha. Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%1)) para obtener información más detallada sobre este análisis. ### Flujo de trabajo --- - Planificación: Calcular el tamaño mínimo de la muestra para alcanzar los objetivos de muestreo con la confianza especificada. - Selección: Seleccionar de la población, las unidades de muestreo requeridas. - Ejecución: Anotar la selección con su valoración de la justicia de los elementos seleccionados. - Evaluación: Hacer una declaración de la población en base a su selección anotada. ![Flujo de trabajo muestral de Auditoría](%2)
pt: A tarefa de um auditor é fazer um julgamento sobre a imparcialidade das transações apresentadas em uma população. Quando o auditor tem acesso aos dados brutos da população, ele pode usar o *fluxo de trabalho de auditoria* para calcular quantas amostras precisam ser avaliadas para atingir uma certa confiança em seu julgamento. O usuário pode então amostrar esses itens da população, inspecioná-los e auditá-los e realizar inferência estatística sobre a distorção na população. O fluxo de trabalho de amostragem guia o auditor pelo processo de auditoria, fazendo as escolhas corretas de cálculos ao longo do caminho. Consulte o manual do módulo Auditoria (leia [aqui](%1)) para obter informações mais detalhadas sobre esta análise. ### Fluxo de Trabalho --- - Planejamento: Calcule o tamanho mínimo da amostra para atingir seus objetivos de amostragem com a confiança especificada. - Seleção: Selecione as unidades amostrais necessárias da população. - Execução: Anote a seleção com sua avaliação da imparcialidade dos itens selecionados. - Avaliação: Faça uma declaração da população com base em sua seleção anotada. ![Fluxo de trabalho de amostragem de auditoria](%2)

# auditSelection|
source: The selection analysis allows the user to select a number of sampling units (items or monetary units) from a population using a variety of sampling methods (random sampling, cell sampling, fixed interval sampling) that are standard in an auditing context. ![Audit sampling workflow](%1) Please see the manual of the Audit module (read [here](%2)) for more detailed information about this analysis.
es: El Análisis de selección permite al usuario elegir un número de unidades de muestreo (elementos o unidades monetarias) de una población, utilizando una diversidad de métodos de muestreo (muestreo aleatorio, muestreo por celdas, muestreo a intervalo fijo) que son típicos en un contexto de auditoría. ![Flujo de muestreo de auditoría](%1) Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%2)) para obtener información más detallada sobre este análisis.
pt: A análise de seleção permite ao usuário selecionar um número de unidades de amostragem (itens ou unidades monetárias) de uma população usando uma variedade de métodos de amostragem (amostragem aleatória, amostragem por células, amostragem por intervalo fixo) que são padrão em um contexto de auditoria. ![Fluxo de trabalho de amostragem de auditoria](%1) Consulte o manual do módulo Auditoria (leia [aqui](%2)) para obter informações mais detalhadas sobre esta análise.

# Algorithm|
source: Hurdle model
es: Modelo de Obstáculos
pt: Modelo de Obstáculo
ru: Пороговая модель

# Algorithm|
source: This algoritm enables you to consider the individal taints.
es: Este algoritmo permite considerar los borrones individuales.
pt: Este algoritmo permite que você considere as impurezas individuais.

# Algorithm|
source: MCMC Options
es: Opciones de MCMC
pt: Opções MCMC
ru: Параметры MCMC

# Algorithm|
source: Options to customize the MCMC sampling process.
es: Opciones para personalizar el proceso de muestreo de MCMC.
pt: Opções para personalizar o processo de amostragem do MCMC.

# Algorithm|
source: Warmup
es: Calentamiento
pt: Aquecimento

# Algorithm|
source: Sets the number of warmup MCMC iterations.
es: Establece el número de iteraciones de MCMC de calentamiento.
pt: Define o número de iterações de aquecimento do MCMC.

# Algorithm|
source: Iterations
es: Iteraciones
pt: Iterações
ru: Итерации

# Algorithm|
source: Sets the total number of MCMC iterations.
es: Establece el número total de iteraciones de MCMC.
pt: Define o número total de iterações do MCMC.

# Algorithm|
source: Chains
es: Cadenas
pt: Cadeias
ru: Цепи

# Algorithm|
source: Sets the number of MCMC chains.
es: Establece el número de cadenas de MCMC.
pt: Define o número de cadeias MCMC.
ru: Укажите количество цепей MCMC.

# Algorithm|
source: Seed
es: Semilla
pt: Semente
ru: Инициирующее значение

# Algorithm|
source: Selects the seed for the random number generator in order to reproduce results.
es: Selecciona la semilla del generador de números aleatorios para reproducir los resultados.
pt: Seleciona a semente para o gerador de números aleatórios para reproduzir os resultados.
ru: Задайте инициирующее значение для генератора случайных чисел с целью получения повторяемых результатов.

# EvaluationOutput|
source: Sequential analysis
es: Análisis secuencial
pt: Análise sequencial

# EvaluationOutput|
source: Produces a figure showing the Bayes factor as a function of the sample size.
es: Produce una imagen que muestra el factor de Bayes como función del tamaño muestral.
pt: Produz uma figura mostrando o fator de Bayes como uma função do tamanho da amostra.

# Description|
source: Algorithm Auditing
es: Auditoría del algoritmo
pt: Auditoria de Algoritmos

# Description|
source: Fairness Workflow
es: Flujo de trabajo de justicia
pt: Fluxo de Trabalho de Justiça

# Description|
source: Fairness Evaluation
es: Evaluación de la justicia
pt: Avaliação de Justiça

# auditClassicalFairness|
source: The fairness measures analysis enables the user to assess fairness and discrimination regarding specific groups in the data in algorithmic decision-making systems. Considering a certain positive class in the data, fairness -or discrimination- can be quantified using model-agnostic fairness metrics. The ratio of two fairness metrics is called parity, which is a well-known concept in algorithmic fairness.
es: El análisis de las medidas de justicia permite al usuario evaluar la justicia y la discriminación respecto a grupos concretos en los datos en sistemas de toma de decisiones algorítmicas. Considerando determinada clase positiva en los datos, la justicia -o la discriminación- se puede cuantificar utilizando las métricas de justicia del modelo agnóstico. El ratio de las dos métricas de justicia se denomina paridad, que es un concepto bien conocido en la justicia algorítmica.
pt: A análise de medidas de justiça permite ao usuário avaliar a justiça e a discriminação em relação a grupos específicos nos dados em sistemas algorítmicos de tomada de decisão. Considerando uma determinada classe positiva nos dados, a justiça – ou discriminação – pode ser quantificada usando métricas de justiça independentes de modelo. A razão entre duas métricas de justiça é chamada de paridade, um conceito bem conhecido em justiça algorítmica.

# auditClassicalFairness|
source: Fairness measure
es: Medida de la justicia
pt: Medida de justiça

# auditClassicalFairness|
source: Predictive rate parity
es: Paridad del ratio predictivo
pt: Paridade de taxas preditivas

# auditClassicalFairness|
source: Negative predictive value parity
es: Paridad del valor predictivo negativo
pt: Paridade de valor preditivo negativo

# auditClassicalFairness|
source: False positive rate parity
es: Paridad del ratio de positivos falsos
pt: Paridade de taxas de falsos positivos

# auditClassicalFairness|
source: False negative rate parity
es: Paridad del ratio de negativos falsos
pt: Paridade de taxas de falso negativo

# auditClassicalFairness|
source: Equal opportunity
es: Oportunidad igual
pt: Oportunidade igual

# auditClassicalFairness|
source: Specificity parity
es: Paridad de la especificidad
pt: Paridade específica

# auditClassicalFairness|
source: Disparate impact
es: Impacto dispar
pt: Impacto díspar

# auditClassicalFairness|
source: Equalized odds
es: Probabilidades igualadas
pt: Chances igualadas

# auditClassicalFairness|
source: Accuracy parity
es: Paridad de la precisión
pt: Paridade da exatidão

# auditClassicalFairness|
source: Report
es: Informe
pt: Relatório

# auditClassicalFairness|
source: Advanced
es: Avanzado
pt: Avançado

# auditClassicalFairnessWorkflow|
source: The fairness measures analysis enables the user to assess fairness and discrimination regarding specific groups in the data in algorithmic decision-making systems. Considering a certain positive class in the data, fairness -or discrimination- can be quantified using model-agnostic fairness metrics. There are various fairness measures, and different measures can lead to different conclusions about fairness. Therefore, selecting the most appropriate fairness measure for the context at hand is crucial. The decision-making workflow allows for determining the most suitable fairness measure by answering the necessary questions.
es: El análisis de las medidas de justicia permite al usuario evaluar la justicia y la discriminación respecto a grupos concretos en los datos en sistemas de toma de decisiones algorítmicas. Considerando determinada clase positiva en los datos, la justicia -o la discriminación- se puede cuantificar utilizando las métricas de justicia del modelo agnóstico. Hay varias medidas de justicia, y diferentes medidas pueden llevar a distintas conclusiones sobre la justicia. Por eso, es crucial escoger la medida de justicia más apropiada para el contexto en cuestión. El flujo de trabajo de toma de decisiones permite determinar la medida de justicia más apropiada contestando a las preguntas precisas.
pt: A análise de medidas de justiça permite ao usuário avaliar a justiça e a discriminação em relação a grupos específicos nos dados em sistemas algorítmicos de tomada de decisão. Considerando uma determinada classe positiva nos dados, a justiça – ou discriminação – pode ser quantificada usando métricas de justiça agnósticas ao modelo. Existem diversas medidas de justiça, e diferentes medidas podem levar a diferentes conclusões sobre justiça. Portanto, selecionar a medida de justiça mais apropriada para o contexto em questão é crucial. O fluxo de trabalho de tomada de decisão permite determinar a medida de justiça mais adequada, respondendo às perguntas necessárias.

# auditClassicalFairnessWorkflow|
source: Is the ground thruth information relevant in your context?
es: ¿Es relevante la información verdadera de base en su contexto?
pt: As informações básicas são relevantes no seu contexto?

# auditClassicalFairnessWorkflow|
source: Yes
es: Sí
pt: Sim

# auditClassicalFairnessWorkflow|
source: This option is selected if it is useful to know whether the classification is done correctly or not.
es: Esta opción se selecciona si es útil saber si la clasificación está hecha correctamente o no.
pt: Esta opção é selecionada se for útil saber se a classificação foi feita corretamente ou não.

# auditClassicalFairnessWorkflow|
source: No
pt: Não

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is in the algorithm predicted classification only.
es: Esta opción se selecciona si el interés está únicamente en la clasificación predicha del algoritmo.
pt: Esta opção é selecionada se o interesse for apenas na classificação prevista pelo algoritmo.

# auditClassicalFairnessWorkflow|
source: In which type of classification are you interested?
es: ¿En qué tipo de clasificación está interesado?
pt: Em que tipo de classificação você está interessado?

# auditClassicalFairnessWorkflow|
source: Correct classification
es: Clasificación correcta
pt: Classificação correta

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is in the algorithm's correct classifications of items.
es: Esta opción se selecciona si el interés está en las clasificaciones correctas de elementos, del algoritmo.
pt: Esta opção é selecionada se o interesse estiver nas classificações corretas dos itens do algoritmo.

# auditClassicalFairnessWorkflow|
source: Incorrect classification
es: Clasificación incorrecta
pt: Classificação incorreta

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is in the algorithm's incorrect classifications of items.
es: Esta opción se selecciona si el interés está en las clasificaciones incorrectas de elementos, del algoritmo.
pt: Esta opção é selecionada se o interesse estiver nas classificações incorretas de itens do algoritmo.

# auditClassicalFairnessWorkflow|
source: Both
es: Ambas
pt: Ambos

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is in both the algorithm's correct and incorrect classifications of items.
es: Esta opción se selecciona si el interés está en las clasificaciones tanto correctas como incorrectas de elementos, del algoritmo.
pt: Esta opção é selecionada se o interesse estiver nas classificações corretas e incorretas dos itens pelo algoritmo.

# auditClassicalFairnessWorkflow|
source: What is more important?
es: ¿Qué es más importante?
pt: O que é mais importante?

# auditClassicalFairnessWorkflow|
source: In this question, it must be specified whether the focus is on correctly classifying items into the positive class, the negative class, or both.
es: En esta pregunta, se debe especificar si el foco está en la clasificación correcta de elementos en la clase positiva, en la clase negativa o en ambas.
pt: Nesta questão, deve ser especificado se o foco está na classificação correta dos itens na classe positiva, na classe negativa ou em ambas.

# auditClassicalFairnessWorkflow|
source: Correctly classifying the positive class
es: Clasificar correctamente la clase positiva
pt: Classificando corretamente a classe positiva

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is on correctly classifying items into the positive class.
es: Esta opción se elige si el interés está en clasificar correctamente los elementos en la clase positiva.
pt: Esta opção é selecionada se o interesse for classificar corretamente os itens na classe positiva.

# auditClassicalFairnessWorkflow|
source: Correctly classifying the negative class
es: Clasificar correctamente la clase negativa
pt: Classificando corretamente a classe negativa

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is on correctly classifying items into the negative class.
es: Esta opción se elige si el interés está en clasificar correctamente los elementos en la clase negativa.
pt: Esta opção é selecionada se o interesse for classificar corretamente os itens na classe negativa.

# auditClassicalFairnessWorkflow|
source: This option is selected if the interest is on correctly classifying items into both the positive and the negative class.
es: Esta opción se elige si el interés está en clasificar correctamente los elementos tanto en la clase positiva como en la clase negativa.
pt: Esta opção é selecionada se o interesse for classificar corretamente os itens nas classes positiva e negativa.

# auditClassicalFairnessWorkflow|
source: What are the most costly errors?
es: ¿Cuáles son los errores más costosos?
pt: Quais são os erros mais custosos?

# auditClassicalFairnessWorkflow|
source: In this question, it must be specified which classification errors (incorrect classification of items in the positive class or incorrect classification of items in the negative class) result in the greatest losses (economic, social, etc.).
es: En esta pregunta, se debe especificar qué errores de clasificación (clasificación incorrecta de elementos en la clase positiva o clasificación incorrecta de elementos en la clase negativa) tienen como resultado mayores pérdidas (económicas, sociales, etc.).
pt: Nesta questão, deve-se especificar quais erros de classificação (classificação incorreta de itens na classe positiva ou classificação incorreta de itens na classe negativa) resultam em maiores perdas (econômicas, sociais, etc.).

# auditClassicalFairnessWorkflow|
source: False positives
es: Positivos falsos
pt: Falsos positivos

# auditClassicalFairnessWorkflow|
source: This option is selected if false positives (incorrectly classifying an item in the positive class when it belongs to the negative class) result in greater losses.
es: Esta opción se selecciona si el positivo falso (clasificar incorrectamente un elemento en la clase positiva cuando pertenece a la clase negativa) tiene como resultado mayores pérdidas.
pt: Esta opção é selecionada se falsos positivos (classificação incorreta de um item na classe positiva quando ele pertence à classe negativa) resultarem em perdas maiores.

# auditClassicalFairnessWorkflow|
source: False negatives
es: Negativos falsos
pt: Falsos negativos

# auditClassicalFairnessWorkflow|
source: This option is selected if false negatives (incorrectly classifying an item in the negative class when it belongs to the positive class) result in greater losses.
es: Esta opción se selecciona si el negativo falso (clasificar incorrectamente un elemento en la clase negativa cuando pertenece a la clase positiva) tiene como resultado mayores pérdidas.
pt: Esta opção é selecionada se falsos negativos (classificação incorreta de um item na classe negativa quando ele pertence à classe positiva) resultarem em perdas maiores.

# auditClassicalFairnessWorkflow|
source: Report
es: Informe
pt: Relatório

# auditClassicalFairnessWorkflow|
source: Plots
es: Gráficos
pt: Gráficos

# auditClassicalFairnessWorkflow|
source: Add additional figures about the evaluation to the report.
es: Añade imágenes adicionales sobre la evaluación, al informe.
pt: Adicione números adicionais sobre a avaliação ao relatório.

# auditClassicalFairnessWorkflow|
source: Decision-making workflow
es: Flujo de trabajo de toma de decisiones
pt: Fluxo de trabalho de tomada de decisão

# auditClassicalFairnessWorkflow|
source: Produces a figure showing the resulting path through the decision-making workflow.
es: Genera una imagen que muestra la ruta resultante del flujo de trabajo de la toma de decisiones.
pt: Produz uma figura mostrando o caminho resultante através do fluxo de trabalho de tomada de decisão.

# auditClassicalFairness|
source: Select the fairness metric for evaluating discrimination against the unprivileged group(s).
es: Seleccionar la métrica de justicia para evaluar la discriminación contra grupo(s) no provilegiado(s).
pt: Selecione a métrica de justiça para avaliar a discriminação contra grupos desfavorecidos.

# auditClassicalFairnessWorkflow|
source: <b>1. Selection</b>
es: <b>1. Selección</b>
pt: <b>1. Seleção</b>

# auditClassicalFairnessWorkflow|
source: 1. Selection
es: 1. Selección
pt: 1. Seleção

# auditClassicalFairnessWorkflow|
source: In this question, it must be specified whether the ground truth information (i.e., the target to be predicted) is relevant or not for the analysis context. In the context of item classification, the term ground truth information refers to the true classification of items, obtained from reliable sources or domain experts.
es: En esta pregunta, se debe especificar si la información verdadera de base (i.e. el objetivo a predecir) es relevante o no para el contexto del análisis. En el contexto de la clasificación de elementos, el término información verdadera de base se refiere a la clasificación verdadera de elementos, obtenida de fuentes fiables o expertos en el área.
pt: Nesta questão, deve-se especificar se a informação de verdade básica (ou seja, o alvo a ser previsto) é relevante ou não para o contexto da análise. No contexto da classificação de itens, o termo informação de verdade básica refere-se à classificação verdadeira dos itens, obtida de fontes confiáveis ou de especialistas no assunto.

# auditClassicalFairnessWorkflow|
source: <b>Download Report</b>
es: <b>Descargar Informe</b>
pt: <b>Baixar Relatório</b>

# auditClassicalFairnessWorkflow|
source: <b>To Evaluation</b>
es: <b>A Evaluación</b>
pt: <b>Para Avaliação</b>

# auditClassicalFairnessWorkflow|
source: <b>2. Evaluation</b>
es: <b>2. Evaluación</b>
pt: <b>2. Avaliação</b>

# auditClassicalFairnessWorkflow|
source: 2. Evaluation
es: 2. Evaluación
pt: 2. Avaliação

# auditClassicalFairnessWorkflow|
source: Advanced
es: Avanzado
pt: Avançado

# BayesFactorType|
source: Choose which type of Bayes factor to display.
es: Elige el tipo de Factor de Bayes a presentar.
pt: Escolha qual tipo de fator de Bayes exibir.

# BayesFactorType|
source: BF₁₀
es: FB₁₀
pt: FB₁₀

# BayesFactorType|
source: Bayes factor to quantify evidence for the alternative hypothesis relative to the null hypothesis.
es: Factor de Bayes para cuantificar la evidencia de la hipótesis alternativa en relación a la hipótesis nula.
pt: Fator de Bayes para quantificar evidências da hipótese alternativa em relação à hipótese nula.

# BayesFactorType|
source: BF₀₁
es: FB₀₁
pt: FB₀₁

# BayesFactorType|
source: Bayes factor to quantify evidence for the null hypothesis relative to the alternative hypothesis.
es: Factor de Bayes para cuantificar la evidencia de la hipótesis nula en relación a la hipótesis alternativa.
pt: Fator de Bayes para quantificar evidências da hipótese nula em relação à hipótese alternativa.

# BayesFactorType|
source: Log(BF₁₀)
es: Log(FB₁₀)
pt: Log(FB₁₀)

# BayesFactorType|
source: Natural logarithm of BF10.
es: Logaritmo neperiano de FB10.
pt: Logaritmo natural de FB10.

# ConfidenceLevel|
source: Confidence
es: Confianza
pt: Confiança
