Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalBenfordsLaw|
source: Produces a figure that shows the robustness of the Bayes factor to the prior distribution.
es: Genera una figura que muestra la robustez del Factor de Bayes a la distribución previa.
gl: Xera unha figura que amosa a robustez do factor de Bayes á distribución previa.
nl: Produceert een figuur die de robuustheid van de Bayes factor ten opzichte van de prior-verdeling laat zien.
pt: Produz uma figura que mostra a robustez do fator de Bayes à distribuição anterior.
ta: முந்தைய விநியோகத்திற்கு பேயச் காரணியின் வலுவான தன்மையைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalBenfordsLaw|
source: Sequential analysis
es: Análisis secuencial
gl: Análise secuencial
nl: Sequentiële analyse
pt: Análise sequencial
ta: தொடர்ச்சியான பகுப்பாய்வு

# auditClassicalBenfordsLaw|
source: Produces a figure that shows the Bayes factor as a function of the sample size.
es: Genera una figura que muestra el Factor de Bayes como función del tamaño muestral.
gl: Xera unha figura que amosa o factor de Bayes como función do tamaño mostral.
nl: Produceert een figuur die de Bayes factor laat zien als functie van de steekproefgrootte.
pt: Produz uma figura que mostra o fator de Bayes como uma função do tamanho da amostra.
ta: மாதிரி அளவின் செயல்பாடாக பேயச் காரணியைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalBenfordsLaw|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditClassicalBenfordsLaw|
source: Prior Distribution
es: Distribución previa
gl: Distribución previa
nl: Prior-verdeling
pt: Distribuição Anterior
ru: Априорное Распределение
ta: முன் வழங்கல்

# auditClassicalBenfordsLaw|
source: Concentration
es: Concentración
gl: Concentración
nl: Concentratie
pt: Concentração
ta: செறிவு

# auditClassicalBenfordsLaw|
source: Specifies the concentration parameter for the Dirichlet prior.
es: Especifica el parámetro de concentración para la previa de Dirichlet.
gl: Especifica o parámetro de concentración para a previa de Dirichlet.
nl: Specificeert de concentratieparameter voor de Dirichlet prior-verdeling.
pt: Especifica o parâmetro de concentração para o prior de Dirichlet.
ta: டிரிச்லெட் முன் செறிவு அளவுருவைக் குறிப்பிடுகிறது.

# auditClassicalBenfordsLaw|
source: Confidence interval
es: Intervalo de confianza
gl: Intervalo de confianza
pt: Intervalo de confiança
ru: Доверительный интервал
ta: நம்பிக்கை இடைவெளி

# ExpectedErrors|
source: Enter the expected misstatements as a percentage.
es: Introduzca las inexactitudes esperadas como porcentaje.
gl: Introduce as inexactitudes agardadas como porcentaxe.
pt: Insira as distorções esperadas como uma porcentagem.
ru: Введите ожидаемые искажения в процентах.
ta: எதிர்பார்க்கப்படும் தவறான விளக்கங்களை ஒரு சதவீதமாக உள்ளிடவும்.

# ExpectedErrors|
source: The percentage of expected misstatements in the population.
es: El porcentaje de inexactitudes esperadas en la población.
gl: A porcentaxe de inexactitudes agardadas na poboación.
pt: A porcentagem de distorções esperadas na população.
ru: Процент ожидаемых искажений в совокупности.
ta: மக்கள்தொகையில் எதிர்பார்க்கப்படும் தவறான விளக்கங்களின் விழுக்காடு.

# ExpectedErrors|
source: Do not make an assumption about the expected misstatements in the population.
es: No hacer ningún supuesto sobre las inexactitudes esperadas en la población.
gl: Non facer ningún suposto sobre as inexactitudes agardadas na poboación.
pt: Não faça suposições sobre as distorções esperadas na população.
ru: Не делайте предположений относительно ожидаемых искажений в совокупности.
ta: மக்கள்தொகையில் எதிர்பார்க்கப்படும் தவறான விளக்கங்களைப் பற்றி அனுமானிக்க வேண்டாம்.

# ExpectedPopRate|
source: Most Likely Misstatement
es: Inexactitud más probable
gl: Inexactitude máis probable
pt: Distorção Mais Provável
ta: பெரும்பாலும் தவறான விளக்கம்

# ExpectedPopRate|
source: The a priori most likely misstatement rate in the population, which is incorporated into the prior distribution.
es: El ratio de inexactitud a priori más probable en la población, el cual se incorpora a la distribución previa.
gl: A taxa de inexactitude previa máis probable na poboación, que se incorpora á distribución previa.
pt: A taxa de distorção mais provável anterior na população, que é incorporada na distribuição anterior.
ru: Априори наиболее вероятный уровень искажений в генеральной совокупности, который учитывается при априорном распределении.
ta: ஒரு ப்ரியோரி பெரும்பாலும் மக்கள்தொகையில் தவறான விளக்க விகிதம், இது முந்தைய விநியோகத்தில் இணைக்கப்பட்டுள்ளது.

# ExpectedPopRate|
source: Relative
es: Relativo
gl: Relativo
pt: Relativo
ta: உறவினர்

# ExpectedPopRate|
source: Enter the a priori most likely misstatement rate as a percentage.
es: Introduzca el ratio de inexactitud a priori más probable como porcentaje.
gl: Introduce a taxa de inexactitude previa más probable como porcentaxe.
pt: Insira a taxa de distorção mais provável a priori como uma porcentagem.
ta: ஒரு சதவீதமாக ஒரு தவறான மதிப்பீட்டு விகிதத்தை உள்ளிடவும்.

# auditBayesianWorkflow|
source: <b>Continue</b>
es: <b>Continuar</b>
gl: <b>Continuar</b>
pt: <b>Continuar</b>
ta: <b> தொடரவும் </b>

# auditClassicalWorkflow|
source: <b>Continue</b>
es: <b>Continuar</b>
gl: <b>Continuar</b>
pt: <b>Continuar</b>
ta: <b> தொடரவும் </b>

# AuditRiskModel|
source: When the auditor has information that indicates a low-risk profile on the population, they can use this information to reduce their required sample size via the Audit Risk Model (ARM) provided that there are no errors in the population. According to the ARM, the audit risk (AR) is a function of the inherent risk (IR), the internal control risk (CR), the analytical risk (CAR) and the detection risk (DR). *AR = IR x CR x CAR x DR* The auditor assesses inherent risk, internal control risk and analytical risk generally on a 3-point scale consisting of high, medium and low to determine the appropriate detection risk. To use the ARM, these categorical risk assessments must be mapped to probabilities. By default, the Audit module uses the percentages shown in the table below, which are inspired by the <i>Handboek Auditing Rijksoverheid</i>. You can manually adjust the percentages associated with one or all of the risks by selecting the Custom option in the drop-down list under the corresponding risk assessment. | | Inherent risk (IR) | Control risk (CR) | Analytical risk (CAR) | | ---: | :---: | :---: | :---: | | High | 100% | 100% | 100% | | Medium | 63% | 52% | 50% | | Low | 40% | 34% | 25% |
es: Cuando el auditor tiene información que indica un perfil de riesgo bajo en la población, puede usar esta información para reducir su tamaño muestral requerido mediante el Modelo de Riesgo de Auditoría (MRA o ARM) dado que no hay errores en la población. De acuerdo con el MRA, el Riesgo de auditoría (RA) es una función del Riesgo inherente (RI), del Riesgo de control interno (RC), del Riesgo analítico (RAC) y del Riesgo de detección (RD). *RA = RI x RC x RAC x RD* El auditor evalúa habitualmente el Riesgo inherente, el Riesgo de control interno y el Riesgo analítico sobre una escala con 3 categorías (alto, medio y bajo), para determinar el Riesgo de detección apropiado. Para utilizar un MRA, esas evaluaciones con categorías de los riesgos se deben trasladar a probabilidades. Por defecto, el módulo de Auditoría usa los porcentajes que se muestran en la tabla de abajo, que están inspiradas en <i>Handboek Auditing Rijksoverheid</i>. Se pueden ajustar manualmente los porcentajes asociados a alguno o a todos los riesgos, seleccionando la opción Personalizado en la lista desplegable bajo la correspondiente evaluación de riesgo. | | Riesgo inherente (RI) | Riesgo de control (RC) | Riesgo analítico (RAC) | | ---: | :---: | :---: | :---: | | Alto | 100% | 100% | 100% | | Medio| 63% | 52% | 50% | | Bajo | 40% | 34% | 25% |
gl: Cando o auditor ten información que indica un perfil de risco baixo na poboación, pode usar esta información para reducir o seu tamaño requirido da mostra mediante o Modelo de Risco de Auditoría (MRA ou ARM) dado que non hai erros na poboación. De acordo co MRA, o Risco de auditoría (RA) é unha función do Risco inherente (RI), do Risco de control interno (RC), do Risco analítico (RAC) e do Risco de detección (RD). *RA = RI x RC x RAC x RD* O auditor avalía habitualmente o Risco inherente, o Risco de control interno e o Risco analítico sobre unha escala con 3 categorías (alto, medio e baixo), para determinar o Risco de detección axeitado. Para utilizar un MRA, esas avaliacións con categorías dos riscos débense trasladar a probabilidades. Por defecto, o módulo de Auditoría usa as porcentaxes que se amosan na táboa de abaixo, que están inspiradas no <i>Handboek Auditing Rijksoverheid</i>. Podes axustar manualmente as porcentaxes asociadas a algún ou a todos os riscos, seleccionando a opción Personalizado na lista despregable baixo a correspondente avaliación de risco. | | Risco inherente (RI) | Risco de control (RC) | Risco analítico (RAC) | | ---: | :---: | :---: | :---: | | Alto | 100% | 100% | 100% | | Medio| 63% | 52% | 50% | | Baixo | 40% | 34% | 25% |
pt: Quando o auditor possui informações que indicam um perfil de baixo risco na população, ele pode usar essas informações para reduzir o tamanho da amostra necessária por meio do Modelo de Risco de Auditoria (ARM), desde que não haja erros na população. De acordo com o ARM, o risco de auditoria (RA) é uma função do risco inerente (RI), do risco de controle interno (RC), do risco analítico (RAC) e do risco de detecção (RD). *RA = RI x RC x RAC x RD* O auditor avalia o risco inerente, o risco de controle interno e o risco analítico geralmente em uma escala de 3 pontos, consistindo em alto, médio e baixo, para determinar o risco de detecção apropriado. Para usar o ARM, essas avaliações de risco categóricas devem ser mapeadas para probabilidades. Por padrão, o módulo Auditoria usa as porcentagens mostradas na tabela abaixo, que são inspiradas no <i>Handboek Auditing Rijksoverheid</i>. Você pode ajustar manualmente as porcentagens associadas a um ou todos os riscos selecionando a opção Personalizado na lista suspensa abaixo da avaliação de risco correspondente. | | Risco inerente (RI) | Risco de controle (RC) | Risco analítico (RAC) | | ---: | :---: | :---: | :---: | | Alto | 100 % | 100 % | 100 % | | Médio | 63 % | 52 % | 50 % | | Baixo | 40 % | 34 % | 25 % |
ta: மக்கள்தொகையில் குறைந்த இடர் சுயவிவரத்தைக் குறிக்கும் செய்தி தணிக்கையாளருக்கு இருக்கும்போது, மக்கள்தொகையில் பிழைகள் எதுவும் இல்லை என்று வழங்கினால், அவர்கள் தேவையான மாதிரி அளவைக் குறைக்க இந்த தகவலைப் பயன்படுத்தலாம். கை இன் படி, தணிக்கை இடர் (AR) என்பது உள்ளார்ந்த இடர் (IR), உள் கட்டுப்பாட்டு இடர் (CR), பகுப்பாய்வு இடர் (CAR) மற்றும் கண்டறிதல் இடர் (DR) ஆகியவற்றின் செயல்பாடாகும். *Ar = இர் ஃச் சிஆர் ஃச் Car ஃச் dr* பொருத்தமான கண்டறிதல் அபாயத்தை தீர்மானிக்க உயர், நடுத்தர மற்றும் குறைந்த அளவிலான 3-புள்ளி அளவில் பொதுவாக உள்ளார்ந்த இடர், உள் கட்டுப்பாட்டு இடர் மற்றும் பகுப்பாய்வு இடர் ஆகியவற்றை தணிக்கையாளர் மதிப்பிடுகிறார். கை ஐப் பயன்படுத்த, இந்த வகைப்படுத்தப்பட்ட இடர் மதிப்பீடுகள் நிகழ்தகவுகளுக்கு மாற்றப்பட வேண்டும். இயல்பாக, தணிக்கை தொகுதி கீழேயுள்ள அட்டவணையில் காட்டப்பட்டுள்ள சதவீதங்களைப் பயன்படுத்துகிறது, அவை <i> ஏண்ட்போக் தணிக்கை ரிச்கோசெர்எயிட் </i> ஆல் ஈர்க்கப்பட்டுள்ளன. தொடர்புடைய இடர் மதிப்பீட்டின் கீழ் கீழ்தோன்றும் பட்டியலில் உள்ள தனிப்பயன் விருப்பத்தைத் தேர்ந்தெடுப்பதன் மூலம் ஒன்று அல்லது அனைத்து அபாயங்களுடனும் தொடர்புடைய சதவீதங்களை நீங்கள் கைமுறையாக சரிசெய்யலாம். | | உள்ளார்ந்த இடர் (IR) | கட்டுப்பாட்டு இடர் (Cr) | பகுப்பாய்வு இடர் (கார்) | | ---: | : ---: | : ---: | : ---: | | உயர் | 100% | 100% | 100% | | நடுத்தர | 63% | 52% | 50% | | குறைந்த | 40% | 34% | 25% |

# EvaluationOutput|
source: Conclusion
es: Conclusión
pt: Conclusão

# EvaluationOutput|
source: Use overall materiality
es: Utilizar la materialidad global
pt: Usar a materialidade geral

# EvaluationOutput|
source: Determine the conclusion based on the overall materiality instead of the performance materiality.
es: Determinar la conclusión en base a la materialidad global en lugar de la materialidad de desempeño.
pt: Determine a conclusão com base na materialidade geral em vez da materialidade do desempenho.

# EvaluationOutput|
source: Specify how the overall materiality is defined.
es: Especificar cómo se define la materialidad global.
pt: Especifique como a materialidade geral é definida.

# EvaluationOutput|
source: Relative
es: Relativo
pt: Relativo

# EvaluationOutput|
source: Specify the overall materiality as a percentage relative to the total number of units in the population.
es: Especificar la materialidad global como porcentaje relativo al número total de unidades de la población.
pt: Especifique a materialidade geral como uma porcentagem relativa ao número total de unidades na população.
ru: Укажите общую существенность в процентах по отношению к общему количеству единиц выборки в совокупности.

# EvaluationOutput|
source: The percentage associated with the overall materiality.
es: El porcentaje asociado con la materialidad global.
pt: A porcentagem associada à materialidade geral.

# EvaluationOutput|
source: Absolute
es: Absoluto
pt: Absoluto

# EvaluationOutput|
source: Specify the overall materiality as an absolute value in monetary units.
es: Especificar la materialidad global como un valor absoluto en unidades monetarias.
pt: Especifique a materialidade geral como um valor absoluto em unidades monetárias.

# EvaluationOutput|
source: The value associated with the overall materiality.
es: El valor asociado con la materialidad global.
pt: O valor associado à materialidade geral.

# SelectionOutput|
source: Order by book value
es: Ordenar según valor contable
pt: Ordenar por valor contábil

# SelectionOutput|
source: Descending
es: Descendente
pt: Descendente

# SelectionOutput|
source: Ascending
es: Ascendente
pt: Ascendente

# SelectionOutput|
source: Order the selected transactions in the table from largest to smallest based on their book value.
es: Ordenar las transacciones seleccionadas en la tabla de mayor a menor en base a su valor contable.
pt: Ordene as transações selecionadas na tabela, da maior para a menor, com base no valor contábil.

# auditBayesianEvaluation|
source: The Bayesian evaluation analysis allows the user to perform inference about the total misstatement in the population on the basis of an audit sample. ![Audit sampling workflow](%1) Please see the manual of the Audit module (read [here](%2)) for more detailed information about this analysis.
es: El Análisis de evaluación bayesiano permite al usuario realizar inferencias sobre la inexactitud total en la población en base a una muestra de auditoría. ![Flujo de muestreo de auditoría](%1) Por favor, consulta el manual del módulo de Auditoría (leer [aquí](%2)) para obtener información más detallada sobre este análisis.
pt: A análise de avaliação bayesiana permite ao usuário realizar inferências sobre a distorção total na população com base em uma amostra de auditoria. ![Fluxo de trabalho de amostragem de auditoria](%1) Consulte o manual do módulo Auditoria (leia [aqui](%2)) para obter informações mais detalhadas sobre esta análise.

# auditBayesianPlanning|
source: The Bayesian planning analysis allows the user to calculate a minimum sample size given a set of sampling objectives and summary statistics of the population. Note that when you have access to the raw population data you may want to use the audit workflow, an analysis that guides you through the sampling process. ![Audit sampling workflow](%1) Please see the manual of the Audit module (read [here](%2)) for more detailed information about this analysis.
es: El Análisis de planificación bayesiano permite al usuario calcular un tamaño muestral mínimo, dado un conjunto de objetivos de muestreo y de estadísticos de resumen de la población. Obsérvese que cuando se tiene acceso a los datos en bruto de la población, se podría desear usar el Flujo de trabajo de auditoría, un análisis que nos guía durante el proceso de muestreo. ![Flujo de muestreo de auditoría](%1) Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%2)) para obtener información más detallada sobre este análisis.
pt: A análise de planejamento bayesiano permite que o usuário calcule um tamanho mínimo de amostra, considerando um conjunto de objetivos amostrais e estatísticas resumidas da população. Observe que, ao ter acesso aos dados brutos da população, você pode usar o fluxo de trabalho de auditoria, uma análise que o orienta durante o processo de amostragem. ![Fluxo de trabalho de amostragem de auditoria](%1) Consulte o manual do módulo Auditoria (leia [aqui](%2)) para obter informações mais detalhadas sobre esta análise.

# auditBayesianWorkflow|
source: The task of an auditor is to make a judgment regarding the fairness of the presented transactions in a population. When the auditor has access to the raw population data, they can use the *audit workflow* to calculate how many samples need to be evaluated in order to meet a certain confidence in their judgment. The user can then sample these items from the population, inspect and audit these items, and perform statistical inference about the misstatement in the population. The sampling workflow guides the auditor through the audit process, making the correct choices of calculations along the way. Please see the manual of the Audit module (read [here](%1)) for more detailed information about this analysis. ### Workflow --- - Planning: Calculate the minimum sample size to achieve your sampling objectives with the specified confidence. - Selection: Select the required sampling units from the population. - Execution: Annotate the selection with your assessment of the fairness of the selected items. - Evaluation: Make a population statement based on your annotated selection. ![Audit sampling workflow](%2)
es: La tarea de un auditor es hacer un juicio respecto a la justicia de las transacciones presentadas de una población. Cuando el auditor tiene acceso a los datos en bruto de la población, puede usar el *Flujo de trabajo de auditoría* para calcular cuántas muestras se necesita evaluar con el objetivo de alcanzar una determinada confianza en su juicio. El usuario puede entonces extraer esas muestras de la población, inspeccionar y auditar esos elementos, y realizar inferencias estadísticas sobre la inexactitud en la población. El flujo de trabajo de muestreo guía al auditor durante el proceso de auditoría, haciendo las elecciones correctas de los cálculos sobre la marcha. Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%1)) para obtener información más detallada sobre este análisis. ### Flujo de trabajo --- - Planificación: Calcular el tamaño mínimo de la muestra para alcanzar los objetivos de muestreo con la confianza especificada. - Selección: Seleccionar de la población, las unidades de muestreo requeridas. - Ejecución: Anotar la selección con su valoración de la justicia de los elementos seleccionados. - Evaluación: Hacer una declaración de la población en base a su selección anotada. ![Flujo de trabajo muestral de Auditoría](%2)
pt: A tarefa de um auditor é fazer um julgamento sobre a imparcialidade das transações apresentadas em uma população. Quando o auditor tem acesso aos dados brutos da população, ele pode usar o *fluxo de trabalho de auditoria* para calcular quantas amostras precisam ser avaliadas para atingir uma certa confiança em seu julgamento. O usuário pode então amostrar esses itens da população, inspecioná-los e auditá-los e realizar inferência estatística sobre a distorção na população. O fluxo de trabalho de amostragem guia o auditor pelo processo de auditoria, fazendo as escolhas corretas de cálculos ao longo do caminho. Consulte o manual do módulo Auditoria (leia [aqui](%1)) para obter informações mais detalhadas sobre esta análise. ### Fluxo de Trabalho --- - Planejamento: Calcule o tamanho mínimo da amostra para atingir seus objetivos de amostragem com a confiança especificada. - Seleção: Selecione as unidades amostrais necessárias da população. - Execução: Anote a seleção com sua avaliação da imparcialidade dos itens selecionados. - Avaliação: Faça uma declaração da população com base em sua seleção anotada. ![Fluxo de trabalho de amostragem de auditoria](%2)

# auditClassicalEvaluation|
source: The evaluation analysis allows the user to perform inference about the total misstatement in the population on the basis of an audit sample. ![Audit sampling workflow](%1) Please see the manual of the Audit module (read [here](%2)) for more detailed information about this analysis.
es: El Análisis de evaluación permite al usuario realizar inferencias sobre la inexactitud total en la población en base a una muestra de auditoría. ![Flujo de muestreo de auditoría](%1) Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%2)) para obtener información más detallada sobre este análisis.
pt: A análise de avaliação permite que o usuário realize inferências sobre a distorção total na população com base em uma amostra de auditoria. ![Fluxo de trabalho de amostragem de auditoria](%1) Consulte o manual do módulo Auditoria (leia [aqui](%2)) para obter informações mais detalhadas sobre esta análise.

# auditClassicalPlanning|
source: The planning analysis allows the user to calculate a minimum sample size given a set of sampling objectives and summary statistics of the population. Note that when you have access to the raw population data you may want to use the audit workflow, an analysis that guides you through the sampling process. ![Audit sampling workflow](%1) Please see the manual of the Audit module (read [here](%2)) for more detailed information about this analysis.
es: El Análisis de planificación permite al usuario calcular un tamaño muestral mínimo, dado un conjunto de objetivos de muestreo y de estadísticos de resumen de la población. Obsérvese que cuando se tiene acceso a los datosen bruto de la población, se podría desear usar el Flujo de trabajo de auditoría, un análisis que nos guía durante el proceso de muestreo. ![Flujo de muestreo de auditoría](%1) Por favor, consulte el manual del módulo de Auditoría (leer [aquí](%2)) para obtener información más detallada sobre este análisis.
pt: A análise de planejamento permite que o usuário calcule um tamanho mínimo de amostra, considerando um conjunto de objetivos de amostragem e estatísticas resumidas da população. Observe que, ao ter acesso aos dados brutos da população, você pode usar o fluxo de trabalho de auditoria, uma análise que o orienta durante o processo de amostragem. ![Fluxo de trabalho de amostragem de auditoria](%1) Consulte o manual do módulo Auditoria (leia [aqui](%2)) para obter informações mais detalhadas sobre esta análise.
