Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# ConfidenceLevel|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
es: Nivel de confianza utilizado. El nivel de confianza es el complementario del riesgo de auditoría: el riesgo que el usuario está dispuesto a asumir al proporcionar un juicio incorrecto sobre la población. Por ejemplo, si desea utilizar un riesgo de auditoría del 5%, esto equivale a una confianza del 95%.
pt: O nível de confiança utilizado. O nível de confiança é o complemento do risco de auditoria: o risco que o usuário está disposto a correr ao fazer um julgamento incorreto sobre a população. Por exemplo, se você quiser usar um risco de auditoria de 5 %, isso equivale a 95 % de confiança.

# FairnessOutput|
source: Tables
es: Tablas
pt: Tabelas

# FairnessOutput|
source: Add additional tables about the evaluation to the report.
es: Añadir tablas adicionales sobre la evaluación, al informe.
pt: Adicione tabelas adicionais sobre a avaliação ao relatório.

# FairnessOutput|
source: Individual comparisons
es: Comparaciones individuales
pt: Comparações individuais

# FairnessOutput|
source: Produces a table comparing the unprivileged groups against the privileged group.
es: Genera una tabla comparando los grupos no privilegiados con el grupo privilegiado.
pt: Produz uma tabela comparando os grupos não privilegiados com o grupo privilegiado.

# FairnessOutput|
source: Model performance
es: Capacidad del modelo
pt: Desempenho do modelo

# FairnessOutput|
source: Produces a table containing the performance measures for the classification, including support, accuracy, precision, recall and F1-score.
es: Genera una tabla que contiene las medidas de la capacidad para la clasificación, incluyendo apoyo, precisión, exhaustividad y puntuación F1.
pt: Produz uma tabela contendo as medidas de desempenho para a classificação, incluindo suporte, exatidão, precisão, revocação e pontuação F1.

# FairnessOutput|
source: Confusion matrix
es: Matriz de desorden
pt: Matriz de confusão

# FairnessOutput|
source: Produces the confusion matrix for each group.
es: Genera la matriz de desorden para cada grupo.
pt: Produz a matriz de confusão para cada grupo.

# FairnessOutput|
source: Display proportions
es: Mostrar proporciones
pt: Exibir proporções

# FairnessOutput|
source: Displays proportions in the confusion table.
es: Presenta las proporciones en la tabla de desorden.
pt: Exibe proporções na tabela de confusão.

# FairnessOutput|
source: Transpose matrix
es: Transponer matriz
pt: Transpor matriz

# FairnessOutput|
source: Transposes the confusion matrix.
es: Transpone la matriz de desorden.
pt: Transpõe a matriz de confusão.

# FairnessOutput|
source: Plots
es: Gráficos
pt: Gráficos

# FairnessOutput|
source: Add additional figures about the evaluation to the report.
es: Añade imágenes adicionales sobre la evaluación, al informe.
pt: Adicione números adicionais sobre a avaliação ao relatório.

# FairnessOutput|
source: Parity estimates
es: Estimaciones de paridad
pt: Estimativas de paridade

# FairnessOutput|
source: Produces a plot showing the parity statistics for each unprivileged group against the privileged group.
es: Genera un gráfico que muestra los estadísticos de paridad para cada grupo no privilegiado frente al grupo privilegiado.
pt: Produz um gráfico mostrando as estatísticas de paridade para cada grupo não privilegiado em relação ao grupo privilegiado.

# FairnessOutput|
source: Prior and posterior distribution
es: Distribución previa y posterior
pt: Distribuição anterior e posterior

# FairnessOutput|
source: Produces a figure that shows the prior and posterior distribution.
es: Genera un gráfico que muestra la distribución previa y posterior.
pt: Produz uma figura que mostra a distribuição anterior e posterior.

# FairnessOutput|
source: Bayes factor robustness check
es: Comprobación de robustez del Factor de Bayes
pt: Verificação de robustez do fator de Bayes

# FairnessOutput|
source: Produces a figure that shows the robustness of the Bayes factor to the prior distribution.
es: Genera una figura que muestra la robustez del Factor de Bayes a la distribución previa.
pt: Produz uma figura que mostra a robustez do fator de Bayes à distribuição anterior.

# FairnessOutput|
source: Sequential analysis
es: Análisis secuencial
pt: Análise sequencial

# FairnessOutput|
source: Produces a figure that shows the Bayes factor as a function of the sample size.
es: Genera una figura que muestra el Factor de Bayes como función del tamaño muestral.
pt: Produz uma figura que mostra o fator de Bayes como uma função do tamanho da amostra.

# FairnessVariablesList|
source: Ground Truth Information
es: Información verdadera de base
pt: Informação Verdadeira de Base

# FairnessVariablesList|
source: In this column, the ground truth information (i.e., the target to be predicted) variable should be entered.
es: En esta columna se debe introducir la variable de información verdadera de base (i.e. el objetivo a predecir).
pt: Nesta coluna, a variável de informação da verdade básica (ou seja, o alvo a ser previsto) deve ser inserida.

# FairnessVariablesList|
source: Predictions
es: Predicciones
pt: Previsões

# FairnessVariablesList|
source: In this column, the predictions of the algorithm should be entered.
es: En esta columna se deben introducir las predicciones del algoritmo.
pt: Nesta coluna, as previsões do algoritmo devem ser inseridas.

# FairnessVariablesList|
source: Sensitive Attribute
es: Atributo sensible
pt: Atributo Sensível

# FairnessVariablesList|
source: In this column, the protected (i.e., sensitive) attribute should be entered.
es: En esta columna se debe introducir el atributo protegido (i.e. sensible).
pt: Nesta coluna, o atributo protegido (i.e., sensível) deve ser inserido.

# Hypotheses|
source: Alt. Hypothesis
es: Hipótesis alternativa
pt: Hipótese Alt.

# Hypotheses|
source: Specify the alternative hypothesis.
es: Especificar la hipótesis alternativa.
pt: Especificar a hipótese alternativa.

# Hypotheses|
source: Unprivileged ≠ Privileged
es: No privilegiado ≠ Privilegiado
pt: Não privilegiado ≠ Privilegiado

# Hypotheses|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is not equal to the fairness metric in the privileged group.
es: Contrasta la hipótesis alternativa de que la métrica de justicia de un grupo no privilegiado, no es igual a la métrica de justicia en el grupo privilegiado.
pt: Teste a hipótese alternativa de que a métrica de justiça de um grupo não privilegiado não é igual à métrica de justiça no grupo privilegiado.

# Hypotheses|
source: Unprivileged < Privileged
es: No privilegiado < Privilegiado
pt: Não Privilegiado < Privilegiado

# Hypotheses|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is lower than the fairness metric in the privileged group.
es: Contrasta la hipótesis alternativa de que la métrica de justicia de un grupo no privilegiado, es menor que la métrica de justicia en el grupo privilegiado.
pt: Teste a hipótese alternativa de que a métrica de justiça de um grupo não privilegiado é menor do que a métrica de justiça no grupo privilegiado.

# Hypotheses|
source: Unprivileged > Privileged
es: No privilegiado > Privilegiado
pt: Não Privilegiado > Privilegiado

# Hypotheses|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is higher than the fairness metric in the privileged group.
es: Contrasta la hipótesis alternativa de que la métrica de justicia de un grupo no privilegiado, es mayor que la métrica de justicia en el grupo privilegiado.
pt: Teste a hipótese alternativa de que a métrica de justiça de um grupo não privilegiado é maior do que a métrica de justiça no grupo privilegiado.

source: Levels
es: Niveles
pt: Níveis

# Levels|
source: These options allow specification of the privileged group and the positive class.
es: Estas opciones permiten especificar el grupo privilegiado y la clase positiva.
pt: Essas opções permitem a especificação do grupo privilegiado e da classe positiva.

# Levels|
source: Privileged group
es: Grupo privilegiado
pt: Grupo privilegiado

# Levels|
source: None
es: Ninguna
pt: Nenhum

# Levels|
source: The privileged group refers to the class in the protected variable that historically or systematically experiences certain advantages, benefits, or privileges.
es: El grupo privilegiado se refiere a la clase en la variable protegida que histórica o sistemáticamente experimenta ciertas ventajas, beneficios o privilegios.
pt: O grupo privilegiado refere-se à classe na variável protegida que historicamente ou sistematicamente experimenta certas vantagens, benefícios ou privilégios.

# Levels|
source: Positive class
es: Clase positiva
pt: Classe positiva

# Levels|
source: The positive class in the target variable.
es: La clase positiva en la variable objetivo.
pt: A classe positiva na variável alvo.

source: Prior Distribution
es: Distribución previa
pt: Distribuição Anterior

# PriorDistribution|
source: Concentration
es: Concentración
pt: Concentração

# PriorDistribution|
source: Specifies the concentration parameter for the Dirichlet prior.
es: Especifica el parámetro de concentración para la previa de Dirichlet.
pt: Especifica o parâmetro de concentração para o prior de Dirichlet.

# PriorDistribution|
source: Seed
es: Semilla
pt: Semente

# PriorDistribution|
source: Selects the seed for the random number generator in order to reproduce results.
es: Selecciona la semilla del generador de números aleatorios para reproducir los resultados.
pt: Seleciona a semente para o gerador de números aleatórios para reproduzir os resultados.

# auditClassicalFairnessWorkflow|
source: In this question, it must be specified whether the focus is on correct classifications, incorrect classifications, or both. The focus is on the items' correct classification when evaluating the reliability of the audit process in accurately identifying situations that conform to established rules and procedures. The focus is on the items' incorrect classification when addressing potential anomalies or irregularities, or when identifying areas for improvement within the audit process.
es: En esta pregunta, se debe especificar si el foco está en las clasificaciones correctas, en las clasificaciones incorrectas o en ambas. El foco está en la clasificación correcta de elementos cuando se evalúa la fiabilidad del proceso de auditoría en situaciones identificadas exactamente que se ajustan a reglas y procedimientos ya establecidos. El foco está en la clasificación incorrecta de elementos cuando se abordan potenciales anomalías o irregularidades, o cuando se identifican áreas de mejora dentro del proceso de auditoría.
pt: Nesta questão, deve-se especificar se o foco está nas classificações corretas, nas classificações incorretas ou em ambas. O foco está na classificação correta dos itens ao avaliar a confiabilidade do processo de auditoria na identificação precisa de situações que estejam em conformidade com as regras e procedimentos estabelecidos. O foco está na classificação incorreta dos 'itens' ao abordar potenciais anomalias ou irregularidades, ou ao identificar áreas para melhoria no processo de auditoria.

# auditClassicalBenfordsLaw|
source: Produces the confidence interval for the point estimate of the relative frequencies.
pt: Produz o intervalo de confiança para a estimativa pontual das frequências relativas.

# auditClassicalBenfordsLaw|
source: Expected counts
pt: Contagens esperadas

# auditClassicalBenfordsLaw|
source: Produces the expected counts of the digits under the reference distribution.
pt: Produz as contagens esperadas dos dígitos sob a distribuição de referência.

# auditClassicalEstimation|
source: Book Value
pt: Valor Contábil

# auditClassicalEstimation|
source: Audit Value
pt: Valor de Auditoria

# AuditVariable|
source: Audit Value (required)
pt: Valor de Auditoria (obrigatório)

# auditClassicalEstimation|
source: Precision
pt: Precisão

# auditClassicalEstimation|
source: for an uncertainty of:
es: para una incertidumbre de:
gl: para unha incerteza de:
nl: voor een onzekerheid van:
ru: из-за неопределенности:
ta: இது ஒரு நிச்சயமற்ற தன்மைக்கு:

# auditClassicalNumberBunching|
source: Seed
es: Semilla
gl: Semente
nl: Toevalsgenerator beginwaarde
ru: Инициирующее значение
ta: விதை

# auditClassicalEstimation|
source: Book Values
es: Valores Contables
gl: Valores Contables
nl: Boekwaarden
ru: Значения по данным учета
ta: புத்தக மதிப்புகள்

# auditClassicalEstimation|
source: Audit Values
es: Valores de Auditoría
gl: Valores de Auditoría
nl: Auditwaarden
ru: Значения по данным аудита
ta: தணிக்கை மதிப்புகள்

# AuditVariable|
source: Audit Values (required)
es: Valores de Auditoría (obligatorio)
gl: Valores de Auditoría (obrigatorio)
nl: Auditwaarden (vereist)
ru: Сумма по результатам аудита (обязательный)
ta: தணிக்கை மதிப்புகள் (தேவை)

# auditBayesianWorkflow|
source: Beta
ru: Бета
ta: பீட்டா

# auditBayesianWorkflow|
source: Gamma
ru: Гамма
ta: காமா

# auditBayesianWorkflow|
source: Beta-binomial
nl: Beta-binomiaal
ru: Бета-биномиальное
ta: பீட்டா-பினோமியல்

# auditClassicalEvaluation|
source: Binomial
nl: Binomiaal
ru: Биномиальный
ta: ஈருறுப்பு

# auditClassicalEvaluation|
source: Poisson
ru: Пуассона
ta: பாய்சன்

# auditClassicalWorkflow|
source: Binomial
nl: Binomiaal
ru: Биномиальный
ta: ஈருறுப்பு

# auditClassicalWorkflow|
source: Poisson
ru: Пуассона
ta: பாய்சன்

# auditClassicalEvaluation|
source: Stringer
ru: Стрингера
ta: ச்ட்ரிங்கர்

# auditClassicalWorkflow|
source: Stringer
ru: Стрингера
ta: ச்ட்ரிங்கர்

# auditBayesianEvaluation|
source: The Bayesian evaluation analysis allows the user to perform inference about the total misstatement in the population on the basis of an audit sample. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowEvaluation.png) Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis.
gl: A análise de avaliación baiesiana permite ao usuario realizar inferencias sobre a inexactitude total na poboación, en base a unha mostra de auditoría. ![Fluxo de traballo da mostraxe de Auditoría](%HELP_FOLDER%/img/workflowEvaluation.png) Por favor, consulta o manual do módulo de Auditoría (descarga [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise.
nl: De Bayesiaanse evaluatieanalyse stelt de gebruiker in staat om op basis van een auditsteekproef conclusies te trekken over de totale fout in de populatie. ! [Audit sampling workflow] (%HELP_FOLDER%/img/workflowEvaluation.png) Zie de handleiding van de Audit module (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse.
ta: பேய்சியன் மதிப்பீட்டு பகுப்பாய்வு ஒரு தணிக்கை மாதிரியின் அடிப்படையில் மக்கள்தொகையில் மொத்த தவறான விளக்கத்தைப் பற்றிய அனுமானத்தை செய்ய பயனரை அனுமதிக்கிறது. ! இந்த பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்கு தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே] (https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)).

# auditBayesianPlanning|
source: The Bayesian planning analysis allows the user to calculate a minimum sample size given a set of sampling objectives and summary statistics of the population. Note that when you have access to the raw population data you may want to use the audit workflow, an analysis that guides you through the sampling process. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowPlanning.png) Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis.
gl: A análise de planificación baiesiana permite ao usuario calcular un tamaño mínimo mostral, dados un conxunto de obxectivos de mostraxe e estatísticos de resumo da poboación. Cae na conta de que, cando tes acceso aos datos en bruto da poboación, poderías preferir utilizar o fluxo de traballo de auditoría, unha análise que te guía ao longo do proceso de mostraxe. ![Fluxo de traballo da mostraxe de Auditoría](%HELP_FOLDER%/img/workflowPlanning.png) Por favor, consulta o manual do módulo de Auditoría (descarga [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise.
nl: Met de Bayesiaanse planningsanalyse kan de gebruiker een minimale steekproefgrootte berekenen op basis van een reeks steekproefdoelstellingen en samenvattende statistieken van de populatie. Als u toegang hebt tot de ruwe populatiegegevens, kunt u de auditworkflow gebruiken, een analyse die u door het steekproefproces leidt. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowPlanning.png) Zie de handleiding van de module Audit (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse.
ta: பேய்சியன் திட்டமிடல் பகுப்பாய்வு பயனருக்கு குறைந்தபட்ச மாதிரி அளவைக் கணக்கிட அனுமதிக்கிறது. மூல மக்கள்தொகை தரவை நீங்கள் அணுகும்போது, தணிக்கை பணிப்பாய்வுகளைப் பயன்படுத்த விரும்பலாம், இது மாதிரி செயல்முறையின் மூலம் உங்களை வழிநடத்தும் பகுப்பாய்வு. ! இந்த பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்கு தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே] (https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)).

# auditBayesianWorkflow|
source: The task of an auditor is to make a judgment regarding the fairness of the presented transactions in a population. When the auditor has access to the raw population data, they can use the *audit workflow* to calculate how many samples need to be evaluated in order to meet a certain confidence in their judgment. The user can then sample these items from the population, inspect and audit these items, and perform statistical inference about the misstatement in the population. The sampling workflow guides the auditor through the audit process, making the correct choices of calculations along the way. Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis. ### Workflow --- - Planning: Calculate the minimum sample size to achieve your sampling objectives with the specified confidence. - Selection: Select the required sampling units from the population. - Execution: Annotate the selection with your assessment of the fairness of the selected items. - Evaluation: Make a population statement based on your annotated selection. ![Audit sampling workflow](%HELP_FOLDER%/img/workflow.png)
gl: A tarefa dun auditor é facer un xuízo con respecto á corrección das transaccións presentadas na poboación. Cando o auditor ten acceso aos datos en bruto da poboación, pode utilizar o *fluxo de traballo de auditoría* para calcular cantas mostras se necesita avaliar, co obxecto de acadar certa confianza no seu xuízo. Entón, o usuario pode extraer mostras deses elementos da poboación, inspeccionar e auditar eses elementos, e realizar inferencias estatísticas sobre a inexactitude na poboación. O fluxo de traballo da mostraxe guía ao auditor ao longo do proceso de auditoría, facendo as eleccións correctas de cálculos durante ese camiño. Por favor, consulta o manual do módulo de Auditoría (descarga [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise. ### Fluxo de traballo --- - Planificación: Calcular o tamaño mínimo da mostra para acadar os teus obxectivos de mostraxe, coa confianza especificada. - Selección: Seleccionar as unidades de mostraxe requiridas, da poboación. - Execución: Anotar a selección coa túa valoración da corrección dos elementos escollidos. - Avaliación: Facer unha afirmación sobre a poboación, baseada na selección que anotaches. ![Fluxo de traballo da mostraxe de Auditoría](%HELP_FOLDER%/img/workflow.png)
nl: De taak van een auditor is een oordeel te vellen over de eerlijkheid van de gepresenteerde transacties in een populatie. Wanneer de accountant toegang heeft tot de ruwe populatiegegevens, kan hij de *audit workflow* gebruiken om te berekenen hoeveel steekproeven moeten worden beoordeeld om een bepaald vertrouwen in zijn oordeel te krijgen. De gebruiker kan dan een steekproef nemen uit de populatie, deze posten inspecteren en controleren, en statistische conclusies trekken over de onjuistheden in de populatie. De steekproefworkflow leidt de auditor door het controleproces, waarbij onderweg de juiste berekeningskeuzes worden gemaakt. Zie de handleiding van de module Audit (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse. ### Workflow --- - Planning: Bereken de minimale steekproefgrootte om uw steekproefdoelstellingen met de opgegeven betrouwbaarheid te bereiken. - Selectie: Selecteer de vereiste steekproefeenheden uit de populatie. - Uitvoering: Annoteer de selectie met uw beoordeling van de eerlijkheid van de geselecteerde items. - Evaluatie: Maak een populatieverklaring op basis van je geannoteerde selectie. ![Audit sampling workflow](%HELP_FOLDER%/img/workflow.png)
ta: ஒரு தணிக்கையாளரின் பணி, மக்கள்தொகையில் வழங்கப்பட்ட பரிவர்த்தனைகளின் நேர்மை குறித்து தீர்ப்பு வழங்குவதாகும். மூல மக்கள்தொகை தரவுகளைத் தணிக்கையாளருக்கு அணுகும்போது, அவர்களின் தீர்ப்பில் ஒரு குறிப்பிட்ட நம்பிக்கையை நிறைவு செய்ய எத்தனை மாதிரிகள் மதிப்பீடு செய்யப்பட வேண்டும் என்பதைக் கணக்கிட *தணிக்கை பணிப்பாய்வு* ஐப் பயன்படுத்தலாம். பயனர் பின்னர் இந்த உருப்படிகளை மக்கள்தொகையிலிருந்து மாதிரி செய்யலாம், இந்த உருப்படிகளை ஆய்வு செய்து தணிக்கை செய்யலாம், மேலும் மக்கள்தொகையில் தவறான விளக்கத்தைப் பற்றிய புள்ளிவிவர அனுமானத்தை செய்யலாம். மாதிரி பணிப்பாய்வு தணிக்கை செயல்முறைமூலம் தணிக்கையாளரை வழிநடத்துகிறது, இது கணக்கீடுகளின் சரியான தேர்வுகளைச் செய்கிறது. இந்தப் பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்குத் தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே](https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)). ### பணிப்பாய்வு --- - திட்டமிடல்: குறிப்பிட்ட நம்பிக்கையுடன் உங்கள் மாதிரி நோக்கங்களை அடைய குறைந்தபட்ச மாதிரி அளவைக் கணக்கிடுங்கள். - தேர்வு: மக்களிடமிருந்து தேவையான மாதிரி அலகுகளைத் தேர்ந்தெடுக்கவும். - செயல்படுத்தல்: தேர்ந்தெடுக்கப்பட்ட பொருட்களின் நியாயத்தைப் பற்றிய உங்கள் மதிப்பீட்டைக் கொண்டு தேர்வைச் சிறுகுறிப்பு செய்யுங்கள். - மதிப்பீடு: உங்கள் சிறுகுறிப்பு தேர்வின் அடிப்படையில் மக்கள்தொகை அறிக்கையை உருவாக்குங்கள். ![தணிக்கை மாதிரி பணிப்பாய்வு](%HELP_FOLDER%/img/workflow.png)
