Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditBayesianWorkflow|
source: Add variables to sample
es: Añadir variables a la muestra
gl: Engadir variables á mostra
nl: Voeg variabelen toe aan steekproef
pt: Adicionar variáveis à amostra
ru: Добавьте переменные в выборку
ta: மாதிரிக்கு மாறிகள் சேர்க்கவும்

# auditBayesianWorkflow|
source: Sample List
es: Lista de muestras
gl: Lista de mostras
nl: Steekproeflijst
pt: Lista de Amostras
ru: Список отобранных элементов
ta: மாதிரி பட்டியல்

# auditClassicalBenfordsLaw|
source: Benford's law states that the distribution of leading digits in a population naturally follows a certain distribution. In auditing, assessing whether a distribution of digits in the population conforms to Benford's law may provide additional evidence that the transactions in the population might need further investigation. Non-conformity to Benford's law does not necessarily indicate fraud. A Benford's law analysis should therefore only be used to acquire insight into whether a population might need further investigation.
es: La ley de Benford establece que los primeros dígitos en una población sigue de modo natural cierta distribución. En auditoría, valorar si la distribución de dígitos en la población se ajusta a la ley de Benford, puede proporcionar evidencia adicional de que las transacciones en la población poden necesitar aún más investigación. El hecho de no ajustarse a la ley de Benford no indica fraude necesariamente. En consecuencia, un análisis de la ley de Benford debería usarse solo para obtener una perspectiva sobre si una población podría necesitar investigación adicional.
gl: A lei de Benford establece que os primeiros díxitos nunha poboación segue de modo natural certa distribución. En auditoría, valorar se a distribución de díxitos na poboación se axusta á lei de Benford, pode proporcionar evidencia adicional de que as transaccións na poboación poden necesitar aínda máis investigación. O feito de non axustarse á lei de Benford non indica fraude necesariamente. En consecuencia, unha análise da lei de Benford debería usarse só para obter unha perspectiva sobre se unha poboación podería necesitar investigación adicional.
nl: De wet van Benford stelt dat de verdeling van voorloopcijfers in een populatie van nature een bepaalde verdeling volgt. Bij de audit kan de beoordeling of een verdeling van cijfers in de populatie overeenkomt met de wet van Benford een extra aanwijzing vormen dat de transacties in de populatie wellicht nader moeten worden onderzocht. Niet-conformiteit met de wet van Benford wijst niet noodzakelijkerwijs op fraude. Een analyse van de wet van Benford kan daarom alleen worden gebruikt om inzicht te krijgen in de vraag of een populatie nader onderzoek behoeft.
pt: A Lei de Benford afirma que a distribuição dos dígitos iniciais em uma população segue naturalmente uma determinada distribuição. Em auditoria, avaliar se uma distribuição de dígitos na população está em conformidade com a Lei de Benford pode fornecer evidências adicionais de que as transações na população podem precisar de investigação adicional. A não conformidade com a Lei de Benford não indica necessariamente fraude. Uma análise da Lei de Benford deve, portanto, ser usada apenas para obter insights sobre se uma população pode precisar de investigação adicional.
ru: Закон Бенфорда гласит, что распределение начальных цифр в совокупности, сформированной естественным образом, соответствует определенному распределению. При проведении аудита оценка соответствия распределения цифр в совокупности закону Бенфорда может предоставить дополнительные доказательства того, что транзакции в совокупности могут нуждаться в дальнейшем изучении. Несоответствие закону Бенфорда не обязательно указывает на мошенничество. Таким образом, анализ закона Бенфорда следует использовать только для того, чтобы получить представление о том, может ли что-либо в совокупности нуждаться в дополнительном обследовании.
ta: மக்கள்தொகையில் முன்னணி இலக்கங்களின் வழங்கல் இயற்கையாகவே ஒரு குறிப்பிட்ட விநியோகத்தைப் பின்பற்றுகிறது என்று பென்ஃபோர்டின் சட்டம் கூறுகிறது. தணிக்கை செய்வதில், மக்கள்தொகையில் இலக்கங்களின் வழங்கல் பென்ஃபோர்டின் சட்டத்திற்கு இணங்குகிறதா என்பதை மதிப்பிடுவது மக்கள்தொகையில் பரிவர்த்தனைகளுக்கு மேலதிக வினவல் தேவைப்படலாம் என்பதற்கான கூடுதல் ஆதாரங்களை வழங்கக்கூடும். பென்ஃபோர்டின் சட்டத்திற்கு இணக்கம் இல்லாதது மோசடியைக் குறிக்காது. எனவே ஒரு பென்ஃபோர்டின் சட்ட பகுப்பாய்வு ஒரு மக்கள்தொகைக்கு மேலதிக வினவல் தேவையா என்பது பற்றிய நுண்ணறிவைப் பெற மட்டுமே பயன்படுத்தப்பட வேண்டும்.

# auditClassicalBenfordsLaw|
source: In this box the variable is selected whose digits should be tested against the reference distribution. The value zero (0) will be omitted from the data.
es: En esta caja, se selecciona la variable cuyos dígitos deberían contrastarse frente a la distribución de referencia. El valor cero (0) se va a omitir de los datos.
gl: Nesta caixa, se selecciona a variable cuxos díxitos deberían comprobarse fronte á distribución de referencia. O valor cero (0) vaise omitir dos datos.
nl: In dit vak wordt de variabele geselecteerd waarvan de cijfers moeten worden getoetst aan de referentieverdeling. De waarde nul (0) wordt uit de data weggelaten.
pt: Nesta caixa, é selecionada a variável cujos dígitos devem ser testados em relação à distribuição de referência. O valor zero (0) será omitido dos dados.
ru: В этом поле выбирается переменная, цифры которой должны быть сопоставлены с эталонным распределением. Нулевое значение (0) будет опущено в данных.
ta: இந்த பெட்டியில் மாறி தேர்ந்தெடுக்கப்பட்டது, அதன் இலக்கங்களை குறிப்பு விநியோகத்திற்கு எதிராக சோதிக்க வேண்டும். மதிப்பு பூச்சியம் (0) தரவிலிருந்து தவிர்க்கப்படும்.

# auditClassicalBenfordsLaw|
source: Choose the distribution to test against.
es: Elige la distribución frente a la que contrastar.
gl: Escolle a distribución fronte á que comprobar.
nl: Kies de verdeling om tegen te testen.
pt: Escolha a distribuição para testar contra.
ru: Выберите распределение, относительно которого будет проводится тестирование.
ta: எதிராக சோதிக்க விநியோகத்தைத் தேர்வுசெய்க.

# auditClassicalBenfordsLaw|
source: Test the specified digits against Benford's law.
es: Contrasta los dígitos especificados fronte a la ley de Bendford.
gl: Comproba os díxitos especificados fronte á ley de Bendford.
nl: Toets de opgegeven cijfers aan de wet van Benford.
pt: Teste os dígitos especificados em relação à lei de Benford.
ru: Проверка заданных цифровых позиций числовых значений на соответствие закону Бенфорда.
ta: பென்ஃபோர்டின் சட்டத்திற்கு எதிராக குறிப்பிட்ட இலக்கங்களை சோதிக்கவும்.

# auditClassicalBenfordsLaw|
source: Test the specified digits against the uniform distribution.
es: Contrasta los dígitos especificados frente a la distribución Uniforme.
gl: Comproba os díxitos especificados fronte á distribución Uniforme.
nl: Test de opgegeven cijfers tegen de uniforme verdeling.
pt: Teste os dígitos especificados em relação à distribuição uniforme.
ru: Проверка заданных цифровых позиций числовых значений на соответствие равномерному распределению.
ta: சீரான விநியோகத்திற்கு எதிராக குறிப்பிட்ட இலக்கங்களை சோதிக்கவும்.

# auditClassicalBenfordsLaw|
source: Specify which digits to extract from the data and test.
es: Especifica que dígitos extraer de los datos y comprobar.
gl: Especifica que díxitos extraer dos datos e comprobar.
nl: Geef aan welke cijfers u uit de gegevens wilt halen en testen.
pt: Especifique quais dígitos extrair dos dados e testar.
ru: Определите, какие цифровые позиции из числовых значений в данных будут извлечены и протестированы.
ta: தரவு மற்றும் சோதனையிலிருந்து எந்த இலக்கங்களை பிரித்தெடுக்க வேண்டும் என்பதைக் குறிப்பிடவும்.

# auditClassicalBenfordsLaw|
source: Extract and test the first digit of the items against the specified reference distribution.
es: Extraer y contrastar el primer dígito de los elementos, frente a la distribución de referencia especificada.
gl: Extraer e probar o primeiro díxito dos elementos, fronte á distribución de referencia especificada.
nl: Extraheer en test het eerste cijfer van de items tegen de opgegeven referentieverdeling.
pt: Extraia e teste o primeiro dígito dos itens em relação à distribuição de referência especificada.
ru: Извлеките и протестируйте первую цифру числовых значений элементов совокупности с указанным эталонным распределением.
ta: குறிப்பிட்ட குறிப்பு விநியோகத்திற்கு எதிராக உருப்படிகளின் முதல் இலக்கத்தை பிரித்தெடுத்து சோதிக்கவும்.

# auditClassicalBenfordsLaw|
source: Extract and test the first and second digit of the items against the specified reference distribution.
es: Extraer y contrastar el primer y el segundo dígito de los elementos, frente a la distribución de referencia especificada.
gl: Extraer e probar o primeiro e o segundo díxito dos elementos, fronte á distribución de referencia especificada.
nl: Extraheer en test het eerste en tweede cijfer van de items tegen de opgegeven referentieverdeling.
pt: Extraia e teste o primeiro e o segundo dígitos dos itens em relação à distribuição de referência especificada.
ru: Извлеките и протестируйте первую и вторую цифры числовых значений элементов совокупности с указанным эталонным распределением.
ta: குறிப்பிட்ட குறிப்பு விநியோகத்திற்கு எதிராக உருப்படிகளின் முதல் மற்றும் இரண்டாவது இலக்கத்தை பிரித்தெடுத்து சோதிக்கவும்.

# auditClassicalBenfordsLaw|
source: Extract and test the last digit of the items against the specified reference distribution.
es: Extraer y contrastar el último dígito de los elementos, frente a la distribución de referencia especificada.
gl: Extraer e probar o derradeiro díxito dos elementos, fronte á distribución de referencia especificada.
nl: Extraheer en test het laatste cijfer van de items tegen de opgegeven referentieverdeling.
pt: Extraia e teste o último dígito dos itens em relação à distribuição de referência especificada.
ru: Извлеките и протестируйте последнюю цифру числовых значений элементов совокупности с указанным эталонным распределением.
ta: குறிப்பிட்ட குறிப்பு விநியோகத்திற்கு எதிராக உருப்படிகளின் கடைசி இலக்கத்தை பிரித்தெடுத்து சோதிக்கவும்.

# auditClassicalBenfordsLaw|
source: Choose which type of Bayes factor to display.
es: Elige el tipo de Factor de Bayes a presentar.
gl: Escolle o tipo de factor de Bayes a presentar.
nl: Kies welk type Bayes-factor u wilt weergeven.
pt: Escolha qual tipo de fator de Bayes exibir.
ru: Выберите, какой тип коэффициента Байеса будет отображен в отчете.
ta: எந்த வகை பேயச் காரணியைக் காட்ட வேண்டும் என்பதைத் தேர்வுசெய்க.

# auditClassicalBenfordsLaw|
source: Bayes factor to quantify evidence for the alternative hypothesis relative to the null hypothesis.
es: Factor de Bayes para cuantificar la evidencia de la hipótesis alternativa en relación a la hipótesis nula.
gl: Factor de Bayes para cuantificar a evidencia da hipótese alternativa en relación á hipótese nula.
nl: Bayes-factor om het bewijs voor de alternatieve hypothese ten opzichte van de nulhypothese te kwantificeren.
pt: Fator de Bayes para quantificar evidências da hipótese alternativa em relação à hipótese nula.
ru: Коэффициент Байеса для количественной оценки подтверждения альтернативной гипотезы относительно нулевой гипотезы.
ta: சுழிய கருதுகோளுடன் தொடர்புடைய மாற்று கருதுகோளுக்கான ஆதாரங்களை அளவிட பேயச் காரணி.

# auditClassicalBenfordsLaw|
source: Bayes factor to quantify evidence for the null hypothesis relative to the alternative hypothesis.
es: Factor de Bayes para cuantificar la evidencia de la hipótesis nula en relación a la hipótesis alternativa.
gl: Factor de Bayes para cuantificar a evidencia da hipótese nula en relación á hipótese alternativa.
nl: Bayes-factor om het bewijs voor de nulhypothese ten opzichte van de alternatieve hypothese te kwantificeren.
pt: Fator de Bayes para quantificar evidências da hipótese nula em relação à hipótese alternativa.
ru: Коэффициент Байеса для количественной оценки подтверждения нулевой гипотезы относительно альтернативной гипотезы.
ta: மாற்று கருதுகோளுடன் தொடர்புடைய சுழிய கருதுகோளுக்கான ஆதாரங்களை அளவிட பேயச் காரணி.

# auditClassicalBenfordsLaw|
source: Natural logarithm of BF10.
es: Logaritmo neperiano de FB10.
gl: Logaritmo neperiano de FB10.
nl: Natuurlijk logaritme van BF10.
pt: Logaritmo natural de FB10.
ru: Натуральный логорифм BF10.
ta: BF10 இன் இயற்கை மடக்கை.

# auditClassicalBenfordsLaw|
source: Specify options that have an effect on the look and feel of the audit report.
es: Especificar las opciones que tengan efecto sobre la apariencia del Informe de Auditoría.
gl: Especificar as opcións que teñan efecto sobre a apariencia do Informe de Auditoría.
nl: Specificeer opties die van invloed zijn op het uiterlijk van het auditrapport.
pt: Especifique opções que tenham efeito na aparência do relatório de auditoria.
ru: Укажите параметры, которые влияют на внешний вид аудиторского отчета.
ta: தணிக்கை அறிக்கையின் தோற்றம் மற்றும் உணர்வில் விளைவைக் கொண்டிருக்கும் விருப்பங்களைக் குறிப்பிடவும்.

# auditClassicalBenfordsLaw|
source: When checked, enables explanatory text in the analysis to help interpret the procedure and the statistical results.
es: Cuando se marque habilita un texto explicativo en el análisis, para ayudar a interpretar el procedimiento y los resultados estadísticos.
gl: Cando se marque habilita un texto explicativo na análise, para axudar a interpretar o procedemento e os resultados estatísticos.
nl: Indien aangevinkt, wordt in de analyse een verklarende tekst opgenomen om de procedure en de statistische resultaten te helpen interpreteren.
pt: Quando marcada, habilita texto explicativo na análise para ajudar a interpretar o procedimento e os resultados estatísticos.
ru: Если этот флажок установлен, в отчете по результатам анализа включается пояснительный текст, помогающий интерпретировать процедуру и статистические результаты.
ta: சரிபார்க்கும்போது, செயல்முறை மற்றும் புள்ளிவிவர முடிவுகளை விளக்குவதற்கு பகுப்பாய்வில் விளக்கமளிக்கும் உரையை இயக்குகிறது.

# auditClassicalBenfordsLaw|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
es: Nivel de confianza utilizado. El nivel de confianza es el complementario del riesgo de auditoría: el riesgo que el usuario está dispuesto a asumir al proporcionar un juicio incorrecto sobre la población. Por ejemplo, si desea utilizar un riesgo de auditoría del 5%, esto equivale a una confianza del 95%.
gl: Nivel de confianza utilizado. O nivel de confianza é o complementario do risco de auditoría: o risco que o usuario está disposto a asumir ao proporcionar un xuízo incorrecto sobre a poboación. Por exemplo, se desexas utilizar un risco de auditoría do 5%, isto equivale a unha confianza do 95%.
nl: Het gebruikte betrouwbaarheidsniveau. Het betrouwbaarheidsniveau is het complement van het auditrisico: het risico dat de auditor bereid is te nemen om een onjuist oordeel over de populatie te geven. Als u bijvoorbeeld een auditrisico van 5% wilt hanteren, komt dit overeen met een betrouwbaarheidsniveau van 95%.
pt: O nível de confiança utilizado. O nível de confiança é o complemento do risco de auditoria: o risco que o usuário está disposto a correr ao fazer um julgamento incorreto sobre a população. Por exemplo, se você quiser usar um risco de auditoria de 5 %, isso equivale a 95 % de confiança.
ru: Используемый уровень достоверности. Уровень достоверности является дополнением к аудиторскому риску: риску, на который пользователь готов пойти, чтобы вынести неверное суждение о совокупности. Например, если вы хотите использовать аудиторский риск, равный 5%, это эквивалентно 95% уровню достоверности.
ta: பயன்படுத்தப்படும் நம்பிக்கை நிலை. நம்பிக்கை நிலை என்பது தணிக்கை அபாயத்தின் பூர்த்தி: மக்கள் தொகை குறித்து தவறான தீர்ப்பை வழங்க பயனர் எடுக்க தயாராக இருக்கும் இடர். எடுத்துக்காட்டாக, நீங்கள் 5% தணிக்கை அபாயத்தைப் பயன்படுத்த விரும்பினால், இது 95% நம்பிக்கைக்கு சமம்.

# auditClassicalBenfordsLaw|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalBenfordsLaw|
source: Add additional tables about the analysis to the report.
es: Añadir tablas adicionales sobre el análisis, al informe.
gl: Engadir táboas adicionais sobre a análise, ao informe.
nl: Voeg extra tabellen over de analyse toe aan het rapport.
pt: Adicione tabelas adicionais sobre a análise ao relatório.
ru: Добавляет в отчет дополнительные таблицы с результатами анализа.
ta: பகுப்பாய்வு பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.

# auditClassicalBenfordsLaw|
source: Produces a table showing the relative frequency of the digits.
es: Produce una tabla que muestra la frecuencia relativa de los dígitos.
gl: Produce unha táboa que amosa a frecuencia relativa dos díxitos.
nl: Hiermee wordt een tabel weergegeven met de relatieve frequentie van de cijfers.
pt: Produz uma tabela mostrando a frequência relativa dos dígitos.
ru: Формирует таблицу, содержащую относительные частоты цифр.
ta: இலக்கங்களின் ஒப்பீட்டு அதிர்வெண்ணைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# auditClassicalBenfordsLaw|
source: Matched rows
es: Filas coincidentes
gl: Filas coincidentes
nl: Overeenkomende rijen
pt: Linhas correspondentes
ru: Совпадающие строки
ta: பொருந்திய வரிசைகள்

# auditClassicalBenfordsLaw|
source: Produces a table showing the rows matched to a certain digit.
es: Produce una tabla que muestra las filas coincidentes con un dígito concreto.
gl: Produce unha táboa que amosa as filas coincidentes cun díxito concreto.
nl: Produceert een tabel met de rijen die overeenkomen met een bepaald cijfer.
pt: Produz uma tabela mostrando as linhas correspondentes a um determinado dígito.
ru: Формирует таблицу, содержащую строки, совпадающие по заданной цифре.
ta: ஒரு குறிப்பிட்ட இலக்கத்துடன் பொருந்தக்கூடிய வரிசைகளைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# auditClassicalBenfordsLaw|
source: Digit
es: Dígito
gl: Díxito
nl: Cijfer
pt: Dígito
ru: Цифра
ta: இலக்கம்

# auditClassicalBenfordsLaw|
source: For which digit should matched rows be displayed?
es: ¿Para que dígito deben presentarse las filas coincidentes?
gl: Para que díxito deben presentarse as filas coincidentes?
nl: Voor welke cijfers moeten de rijen vertoond worden?
pt: Para qual dígito as linhas correspondentes devem ser exibidas?
ru: Для какой цифры должны отображаться совпадающие строки?
ta: பொருந்திய வரிசைகள் எந்த இலக்கத்திற்கு காண்பிக்கப்பட வேண்டும்?

# auditClassicalBenfordsLaw|
source: Add additional figures about the analysis to the report.
es: Añadir imágenes adicionales sobre el análisis, al informe.
gl: Engadir imaxes adicionais sobre a análise, ao informe.
nl: Voeg extra figuren over de analyse toe aan het rapport.
pt: Adicione números adicionais sobre a análise ao relatório.
ru: Добавьте в отчет дополнительные графики о результатах анализа.
ta: பகுப்பாய்வு குறித்த கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# auditClassicalBenfordsLaw|
source: Produces a figure that shows the observed distribution of digits in the population compared to the expected distribution under the Benford's law or the uniform distribution.
es: Produce una imagen que muestra la distribución observada de los dígitos en la población, comparada con la distribución esperada bajo la ley de Benford o la distribución uniforme.
gl: Produce unha imaxe que amosa a distribución observada dos díxitos na poboación, comparada coa distribución agardada baixo a lei de Benford ou a distribución uniforme.
nl: Produceert een figuur die de waargenomen verdeling van cijfers in de populatie vergelijkt met de verwachte verdeling volgens de wet van Benford of de uniforme verdeling.
pt: Produz uma figura que mostra a distribuição observada de dígitos na população em comparação com a distribuição esperada sob a lei de Benford ou a distribuição uniforme.
ru: Формирует диаграмму, которая показывает наблюдаемое распределение цифр в численных значениях совокупности по сравнению с ожидаемым распределением в соответствии с законом Бенфорда или равномерным распределением.
ta: பென்ஃபோர்டின் சட்டத்தின் கீழ் அல்லது சீரான விநியோகத்தின் கீழ் எதிர்பார்க்கப்படும் விநியோகத்துடன் ஒப்பிடும்போது மக்கள்தொகையில் இலக்கங்களின் விநியோகத்தைக் காட்டும் ஒரு உருவத்தை உருவாக்குகிறது.

# auditClassicalEstimation|
source: The estimation analysis allows the user to estimate the true value of a population on the basis of a sample.
es: El análisis de estimación permite al usuario estimar el valor verdadero de la población, en base a una muestra.
gl: A análise de estimación permite ao usuario estimar o valor verdadeiro da poboación, en base a unha mostra.
nl: Met de schattingsanalyse kan de gebruiker de werkelijke waarde van een populatie schatten op basis van een steekproef.
pt: A análise de estimativa permite ao usuário estimar o valor real de uma população com base em uma amostra.
ru: Оценочный анализ позволяет пользователю оценить истинную стоимость совокупности на основе выборки.
ta: மதிப்பீட்டு பகுப்பாய்வு ஒரு மாதிரியின் அடிப்படையில் மக்கள்தொகையின் உண்மையான மதிப்பை மதிப்பிடுவதற்கு பயனரை அனுமதிக்கிறது.

# auditClassicalEstimation|
source: A numeric variable that contains the book (recorded) values of the items in the population.
es: Una variable numérica que contiene los valores contables (registrados) de los elementos de la población.
gl: Unha variable numérica que contén os valores contables (rexistrados) dos elementos da poboación.
nl: Een numerieke variabele die de boek (geregistreerde) waarden van de items in de populatie bevat.
pt: Uma variável numérica que contém os valores contábeis (registrados) dos itens na população.
ru: Числовая переменная, содержащая значения стоимости элементов в совокупности по данным учета.
ta: மக்கள்தொகையில் உள்ள பொருட்களின் நூல் (பதிவுசெய்யப்பட்ட) மதிப்புகளைக் கொண்ட ஒரு எண் மாறி.

# auditClassicalEstimation|
source: A numeric variable that contains the audited (true) values of the items in the population.
es: Una variable numérica que contiene los valores auditados (verdaderos) de los elementos de la población.
gl: Unha variable numérica que contén os valores auditados (verdadeiros) dos elementos da poboación.
nl: Een numerieke variabele die de gecontroleerde (werkelijke) waarden van de posten in de populatie bevat.
pt: Uma variável numérica que contém os valores auditados (verdadeiros) dos itens na população.
ru: Числовая переменная, содержащая (истинные) значения стоимости элементов в совокупности, полученные по данным аудита.
ta: மக்கள்தொகையில் உள்ள பொருட்களின் தணிக்கை செய்யப்பட்ட (உண்மையான) மதிப்புகளைக் கொண்ட ஒரு எண் மாறி.

# auditClassicalEstimation|
source: Population (required)
es: Población (obligatorio)
gl: Poboación (obrigatotrio)
nl: Populatie (vereist)
pt: População (obrigatório)
ru: Совокупность (обязательный)
ta: மக்கள் தொகை (தேவை)

# auditClassicalEstimation|
source: The total number of items (rows) in the population.
es: El número total de elementos (filas) de la población.
gl: O número total de elementos (filas) da poboación.
nl: Het totale aantal items (rijen) in de populatie.
pt: O número total de itens (linhas) na população.
ru: Общее количество элементов (строк) в совокупности.
ta: மக்கள்தொகையில் மொத்த பொருட்களின் (வரிசைகள்) எண்ணிக்கை.
