Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalEvaluation|
source: The evaluation analysis allows the user to perform inference about the total misstatement in the population on the basis of an audit sample. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowEvaluation.png)Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis.
gl: A análise de avaliación permite ao usuario realizar inferencias sobre a inexactitude total na poboación, en base a unha mostra de auditoría. ![Fluxo de traballo de mostraxe de auditoría](%HELP_FOLDER%/img/workflowEvaluation.png) Por favor, consulta o manual do módulo de Auditoría (descargar [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise.
nl: Met de evaluatieanalyse kan de gebruiker op basis van een controlesteekproef conclusies trekken over de totale fout in de populatie. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowEvaluation.png)Zie de handleiding van de audiomodule (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse.
ta: மதிப்பீட்டு பகுப்பாய்வு ஒரு தணிக்கை மாதிரியின் அடிப்படையில் மக்கள்தொகையில் மொத்த தவறான விளக்கத்தைப் பற்றிய அனுமானத்தை செய்ய பயனரை அனுமதிக்கிறது. ! /மேனுவல்.பிடிஎஃப்)) இந்த பகுப்பாய்வு பற்றிய விரிவான தகவல்களுக்கு.

# auditClassicalNumberBunching|
source: Bootstrap
ru: Метод Bootstrap
ta: தொடக்கவார்

# auditClassicalPlanning|
source: The planning analysis allows the user to calculate a minimum sample size given a set of sampling objectives and summary statistics of the population. Note that when you have access to the raw population data you may want to use the audit workflow, an analysis that guides you through the sampling process. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowPlanning.png) Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis.
gl: A análise de planeamento permite ao usuario calcular un tamaño mostral mínimo, dados un conxunto de obxectivos de mostraxe e uns estatísticos de resumo da poboación. Cae na conta de que, se tes acceso aos datos brutos da poboación, poderías preferir usar o fluxo de traballo de auditoría, unha análise que te guía ao longo do procedemento de mostraxe. ![Fluxo de traballo de mostraxe de auditoría](%HELP_FOLDER%/img/workflowPlanning.png) Por favor, consulta o manual do módulo de Auditoría (descargar [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise.
nl: Met de planningsanalyse kan de gebruiker een minimale steekproefgrootte berekenen op basis van een reeks steekproefdoelstellingen en samenvattende statistieken van de populatie. Als u toegang hebt tot de ruwe populatiegegevens, kunt u de auditworkflow gebruiken, een analyse die u door het steekproefproces leidt. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowPlanning.png) Zie de handleiding van de module Audit (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse.
ta: திட்டமிடல் பகுப்பாய்வு பயனரின் மாதிரி நோக்கங்கள் மற்றும் மக்கள்தொகையின் சுருக்கமான புள்ளிவிவரங்களின் தொகுப்பு கொடுக்கப்பட்ட குறைந்தபட்ச மாதிரி அளவைக் கணக்கிட அனுமதிக்கிறது. மூல மக்கள்தொகை தரவை நீங்கள் அணுகும்போது, தணிக்கை பணிப்பாய்வுகளைப் பயன்படுத்த விரும்பலாம், இது மாதிரி செயல்முறையின் மூலம் உங்களை வழிநடத்தும் பகுப்பாய்வு. ! இந்த பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்கு தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே] (https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)).

# auditClassicalWorkflow|
source: The task of an auditor is to make a judgment regarding the fairness of the presented transactions in a population. When the auditor has access to the raw population data, they can use the *audit workflow* to calculate how many samples need to be evaluated in order to meet a certain confidence in their judgment. The user can then sample these items from the population, inspect and audit these items, and perform statistical inference about the misstatement in the population. The sampling workflow guides the auditor through the audit process, making the correct choices of calculations along the way. Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis. ### Workflow --- - Planning: Calculate the minimum sample size to achieve your sampling objectives with the specified confidence. - Selection: Select the required sampling units from the population. - Execution: Annotate the selection with your assessment of the fairness of the selected items. - Evaluation: Make a population statement based on your annotated selection. ![Audit sampling workflow](%HELP_FOLDER%/img/workflow.png)
gl: A tarefa dun auditor é facer un xuízo con respecto á corrección das transaccións presentadas na poboación. Cando o auditor ten acceso aos datos en bruto da poboación, pode utilizar o *fluxo de traballo de auditoría* para calcular cantas mostras se necesita avaliar, co obxecto de acadar certa confianza no seu xuízo. Entón, o usuario pode extraer mostras deses elementos da poboación, inspeccionar e auditar eses elementos, e realizar inferencias estatísticas sobre a inexactitude na poboación. O fluxo de traballo da mostraxe guía ao auditor ao longo do proceso de auditoría, facendo as eleccións correctas de cálculos durante ese camiño. Por favor, consulta o manual do módulo de Auditoría (descarga [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise. ### Fluxo de traballo --- - Planificación: Calcular o tamaño mínimo da mostra para acadar os teus obxectivos de mostraxe, coa confianza especificada. - Selección: Seleccionar as unidades de mostraxe requiridas, da poboación. - Execución: Anotar a selección coa túa valoración da corrección dos elementos escollidos. - Avaliación: Facer unha afirmación sobre a poboación, baseada na selección que anotaches. ![Fluxo de traballo da mostraxe de Auditoría](%HELP_FOLDER%/img/workflow.png)
nl: De taak van een auditor is een oordeel te vellen over de correctheid van de gepresenteerde items in een populatie. Wanneer de auditor toegang heeft tot de ruwe populatiegegevens, kan hij de *audit workflow* gebruiken om te berekenen hoeveel steekproeven moeten worden beoordeeld om een bepaald vertrouwen in zijn oordeel te krijgen. De gebruiker kan dan een steekproef nemen uit de populatie, deze items inspecteren en controleren, en statistische conclusies trekken over de fout in de populatie. De steekproefworkflow leidt de auditor door het controleproces, waarbij onderweg de juiste berekeningskeuzes worden gemaakt. Zie de handleiding van de module Audit (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse. ### Workflow --- - Planning: Bereken de minimale steekproefgrootte om uw steekproefdoelstellingen met de opgegeven betrouwbaarheid te bereiken. - Selectie: Selecteer de vereiste steekproefeenheden uit de populatie. - Uitvoering: Annoteer de selectie met uw beoordeling van de eerlijkheid van de geselecteerde items. - Evaluatie: Maak een populatieverklaring op basis van je geannoteerde selectie. ![Audit sampling workflow](%HELP_FOLDER%/img/workflow.png)
ta: ஒரு தணிக்கையாளரின் பணி, மக்கள்தொகையில் வழங்கப்பட்ட பரிவர்த்தனைகளின் நேர்மை குறித்து தீர்ப்பு வழங்குவதாகும். மூல மக்கள்தொகை தரவுகளைத் தணிக்கையாளருக்கு அணுகும்போது, அவர்களின் தீர்ப்பில் ஒரு குறிப்பிட்ட நம்பிக்கையை நிறைவு செய்ய எத்தனை மாதிரிகள் மதிப்பீடு செய்யப்பட வேண்டும் என்பதைக் கணக்கிட *தணிக்கை பணிப்பாய்வு* ஐப் பயன்படுத்தலாம். பயனர் பின்னர் இந்த உருப்படிகளை மக்கள்தொகையிலிருந்து மாதிரி செய்யலாம், இந்த உருப்படிகளை ஆய்வு செய்து தணிக்கை செய்யலாம், மேலும் மக்கள்தொகையில் தவறான விளக்கத்தைப் பற்றிய புள்ளிவிவர அனுமானத்தை செய்யலாம். மாதிரி பணிப்பாய்வு தணிக்கை செயல்முறைமூலம் தணிக்கையாளரை வழிநடத்துகிறது, இது கணக்கீடுகளின் சரியான தேர்வுகளைச் செய்கிறது. இந்தப் பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்குத் தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே](https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)). ### பணிப்பாய்வு --- - திட்டமிடல்: குறிப்பிட்ட நம்பிக்கையுடன் உங்கள் மாதிரி நோக்கங்களை அடைய குறைந்தபட்ச மாதிரி அளவைக் கணக்கிடுங்கள். - தேர்வு: மக்களிடமிருந்து தேவையான மாதிரி அலகுகளைத் தேர்ந்தெடுக்கவும். - செயல்படுத்தல்: தேர்ந்தெடுக்கப்பட்ட பொருட்களின் நியாயத்தைப் பற்றிய உங்கள் மதிப்பீட்டைக் கொண்டு தேர்வைச் சிறுகுறிப்பு செய்யுங்கள். - மதிப்பீடு: உங்கள் சிறுகுறிப்பு தேர்வின் அடிப்படையில் மக்கள்தொகை அறிக்கையை உருவாக்குங்கள். ![தணிக்கை மாதிரி பணிப்பாய்வு](%HELP_FOLDER%/img/workflow.png)

# auditSelection|
source: The selection analysis allows the user to select a number of sampling units (items or monetary units) from a population using a variety of sampling methods (random sampling, cell sampling, fixed interval sampling) that are standard in an auditing context. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowSelection.png) Please see the manual of the Audit module (download [here](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) for more detailed information about this analysis.
gl: A análise de selección permite ao usuario escoller un número de unidades de mostraxe (elementos ou unidades monetarias) dunha poboación, utilizando diversos métodos de mostraxe que son típicos no contexto da auditoría (mostraxe aleatoria, mostraxe de celas, mostraxe de intervalo fixo). ![Fluxo de traballo de mostraxe de auditoría](%HELP_FOLDER%/img/workflowSelection.png) Por favor, consulta o manual do módulo de Auditoría (descargar [aquí](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) para obter información máis detallada sobre esta análise.
nl: De selectieanalyse stelt de gebruiker in staat een aantal steekproefeenheden (posten of monetaire eenheden) uit een populatie te selecteren met behulp van diverse steekproefmethoden (aselecte steekproeven, celsteekproeven, steekproeven met een vast interval) die in een auditcontext gebruikelijk zijn. ![Audit sampling workflow](%HELP_FOLDER%/img/workflowSelection.png) Zie de handleiding van de Auditmodule (download [hier](https://github.com/jasp-stats/jaspAudit/raw/master/man/manual.pdf)) voor meer gedetailleerde informatie over deze analyse.
ta: தணிக்கை சூழலில் நிலையானதாக இருக்கும் பல்வேறு மாதிரி முறைகள் (சீரற்ற மாதிரி, செல் மாதிரி, நிலையான இடைவெளி மாதிரி) பயன்படுத்தி மக்கள்தொகையில் இருந்து பல மாதிரி அலகுகளை (உருப்படிகள் அல்லது பண அலகுகள்) தேர்ந்தெடுக்க தேர்வு பகுப்பாய்வு பயனரை அனுமதிக்கிறது. ! இந்த பகுப்பாய்வைப் பற்றிய விரிவான தகவலுக்கு தணிக்கை தொகுதியின் கையேட்டைப் பார்க்கவும் (பதிவிறக்கம் [இங்கே] (https://github.com/jasp-stats/jaspaudit/raw/master/manual.pdf)).

# Likelihood|
source: Beta-binomial
nl: Beta-binomiaal
ru: Бета-биномиальное
ta: பீட்டா-பினோமியல்

# Likelihood|
source: Beta
ru: Бета
ta: பீட்டா

# Likelihood|
source: Binomial
nl: Binomiaal
ru: Биномиальное
ta: ஈருறுப்பு

# Likelihood|
source: Poisson
ru: Пуассона
ta: பாய்சன்

# auditClassicalModelFairness|
source: Target
gl: Obxectivo
nl: Doel
ta: இலக்கு

# auditClassicalModelFairness|
source: In this column, the target (i.e., to be predicted) variable should be entered.
gl: Nesta columna débese introducir a variable obxectivo (i.e. a predicir).
nl: In deze kolom moet de doelvariabele (d.w.z. de te voorspellen variabele) worden ingevoerd.
ta: இந்த நெடுவரிசையில், இலக்கு (அதாவது, கணிக்கப்பட வேண்டும்) மாறி உள்ளிடப்பட வேண்டும்.

# auditClassicalModelFairness|
source: Predictions
gl: Predicións
nl: Voorspellingen
ta: கணிப்புகள்

# auditClassicalModelFairness|
source: In this column, the predictions of the algorithm should be entered.
gl: Nesta columna débense introducir as predicións do algoritmo.
nl: In deze kolom moeten de voorspellingen van het algoritme worden ingevoerd.
ta: இந்த நெடுவரிசையில், வழிமுறையின் கணிப்புகள் உள்ளிடப்பட வேண்டும்.

# auditClassicalModelFairness|
source: Sensitive Attribute
gl: Atributo sensible
nl: Gevoelig Kenmerk
ta: உணர்திறன் பண்புக்கூறு

# auditClassicalModelFairness|
source: In this column, the protected (i.e., sensitive) attribute should be entered.
gl: Nesta columna débese introducir o atributo protexido (i.e. sensible).
nl: In deze kolom moet het beschermde (d.w.z. gevoelige) kenmerk worden ingevoerd.
ta: இந்த நெடுவரிசையில், பாதுகாக்கப்பட்ட (அதாவது, உணர்திறன்) பண்புக்கூறு உள்ளிடப்பட வேண்டும்.

# auditClassicalModelFairness|
source: Confidence
gl: Confianza
nl: Betrouwbaarheid
ta: நம்பிக்கை

# auditClassicalModelFairness|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
gl: Nivel de confianza utilizado. O nivel de confianza é o complementario do risco de auditoría: o risco que o usuario está disposto a asumir ao proporcionar un xuízo incorrecto sobre a poboación. Por exemplo, se desexas utilizar un risco de auditoría do 5%, isto equivale a unha confianza do 95%.
nl: Het gebruikte betrouwbaarheidsniveau. Het betrouwbaarheidsniveau is het complement van het auditrisico: het risico dat de gebruiker bereid is te nemen om een onjuist oordeel over de populatie te geven. Als je bijvoorbeeld een auditrisico van 5% wilt gebruiken, komt dit overeen met een betrouwbaarheidsniveau van 95%.
ta: பயன்படுத்தப்படும் நம்பிக்கை நிலை. நம்பிக்கை நிலை என்பது தணிக்கை அபாயத்தின் பூர்த்தி: மக்கள் தொகை குறித்து தவறான தீர்ப்பை வழங்க பயனர் எடுக்க தயாராக இருக்கும் இடர். எடுத்துக்காட்டாக, நீங்கள் 5% தணிக்கை அபாயத்தைப் பயன்படுத்த விரும்பினால், இது 95% நம்பிக்கைக்கு சமம்.

# auditClassicalModelFairness|
source: Metric
gl: Métrica
nl: Metriek
ta: மெட்ரிக்

# auditClassicalModelFairness|
source: Predictive rate parity
gl: Paridade da razón preditiva
nl: Voorspelde proportie pariteit
ta: முன்கணிப்பு வீத ஒரு நிகர்

# auditClassicalModelFairness|
source: Demographic parity
gl: Paridade demográfica
nl: Demografische pariteit
ta: மக்கள்தொகை சமநிலை

# auditClassicalModelFairness|
source: Proportional parity
gl: Paridade proporcional
nl: Proportionele pariteit
ta: விகிதாசார ஒரு நிகர்

# auditClassicalModelFairness|
source: Accuracy parity
gl: Paridade da precisión
nl: Nauwkeurigheidspariteit
ta: துல்லியம் ஒரு நிகர்

# auditClassicalModelFairness|
source: False negative rate parity
gl: Paridade da razón de falsos negativos
nl: Fout-negatieve proportie pariteit
ta: தவறான எதிர்மறை வீத ஒரு நிகர்

# auditClassicalModelFairness|
source: False positive rate parity
gl: Paridade da razón de falsos positivos
nl: Fout-positieve proportie pariteit
ta: தவறான நேர்மறை வீத ஒரு நிகர்

# auditClassicalModelFairness|
source: True positive rate parity
gl: Paridade da razón de verdadeiros positivos
nl: Goed-positieve proportie pariteit
ta: உண்மையான நேர்மறை வீத ஒரு நிகர்

# auditClassicalModelFairness|
source: Negative predicted value parity
gl: Paridade do valor preditivo negativo
nl: Negatieve voorspelde waarde pariteit
ta: எதிர்மறை கணிக்கப்பட்ட மதிப்பு ஒரு நிகர்

# auditClassicalModelFairness|
source: Specificity parity
gl: Paridade da especificidade
nl: Specificiteitspariteit
ta: குறிப்பிட்ட ஒரு நிகர்

# auditClassicalModelFairness|
source: Factor Levels
gl: Niveis dos factores
nl: Factor Niveaus
ta: காரணி நிலைகள்

# auditClassicalModelFairness|
source: These options allow specification of the privileged group and the positive class.
gl: Estas opcións permiten especificar o grupo privilexiado e a clase positiva.
nl: Deze opties maken het mogelijk om de bevoorrechte groep en de positieve klasse te specificeren.
ta: இந்த விருப்பங்கள் சலுகை பெற்ற குழு மற்றும் நேர்மறை வகுப்பின் விவரக்குறிப்பை அனுமதிக்கின்றன.

# auditClassicalModelFairness|
source: Privileged group
gl: Grupo privilexiado
nl: Bevoorrechte groep
ta: சலுகை பெற்ற குழு

# auditClassicalModelFairness|
source: None
gl: Ningunha
nl: Geen
ta: எதுவுமில்லை

# auditClassicalModelFairness|
source: The privileged group refers to the class in the protected variable that historically or systematically experiences certain advantages, benefits, or privileges.
gl: O grupo privilexiado refírese á clase na variable protexida que histórica ou sistemáticamente experimenta certas avantaxes, beneficios ou privilexios.
nl: De bevoorrechte groep verwijst naar de klasse in de beschermde variabele die historisch of systematisch bepaalde voordelen, voordelen of voorrechten ervaart.
ta: சலுகை பெற்ற குழு சில நன்மைகள், நன்மைகள் அல்லது சலுகைகளை வரலாற்று ரீதியாகவோ அல்லது முறையாகவோ அனுபவிக்கும் பாதுகாக்கப்பட்ட மாறியில் வகுப்பைக் குறிக்கிறது.

# auditClassicalModelFairness|
source: Positive class
gl: Clase positiva
nl: Positieve klasse
ta: நேர்மறையான வகுப்பு

# auditClassicalModelFairness|
source: The positive class in the target variable.
gl: A clase positiva na variable obxectivo.
nl: De positieve klasse in de doelvariabele.
ta: இலக்கு மாறியில் நேர்மறை வகுப்பு.

# auditClassicalModelFairness|
source: Alt. Hypothesis
gl: Hipótese alternativa
nl: Alt. Hypothese
ta: ஆல்ட். கருதுகோள்

# auditClassicalModelFairness|
source: Specify the alternative hypothesis.
gl: Especificar a hipótese alternativa.
nl: Specificeer de alternatieve hypothese.
ta: மாற்று கருதுகோளைக் குறிப்பிடவும்.

# auditClassicalModelFairness|
source: Unprivileged ≠ Privileged
gl: Non privilexiado ≠ Privilexiado
nl: Niet-bevoorrecht ≠ Bevoorrecht
ta: விரும்பத்தகாத ≠ சலுகை

# auditClassicalModelFairness|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is not equal to the fairness metric in the privileged group.
gl: Proba a hipótese alternativa de que a métrica de xustiza dun grupo non privilexiado, non é igual á métrica de xustiza no grupo privilexiado.
nl: Test de alternatieve hypothese dat de eerlijkheidsmetriek van een niet-bevoorrechte groep niet gelijk is aan de eerlijkheidsmetriek in de bevoorrechte groep.
ta: ஒரு திறமையற்ற குழுவின் நியாயமான மெட்ரிக் சலுகை பெற்ற குழுவில் உள்ள நியாயமான மெட்ரிக்குக்கு சமமானதல்ல என்ற மாற்று கருதுகோளை சோதிக்கவும்.

# auditClassicalModelFairness|
source: Unprivileged < Privileged
gl: Non privilexiado < Privilexiado
nl: Niet-bevoorrecht < Bevoorrecht
ta: விரும்பத்தகாத <சலுகை

# auditClassicalModelFairness|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is lower than the fairness metric in the privileged group.
gl: Proba a hipótese alternativa de que a métrica de xustiza dun grupo non privilexiado, é menor que a métrica de xustiza no grupo privilexiado.
nl: Test de alternatieve hypothese dat de eerlijkheidsmetriek van een niet-bevoorrechte groep lager is dan de eerlijkheidsmetriek in de bevoorrechte groep.
ta: சலுகை பெற்ற குழுவில் உள்ள நியாயமான மெட்ரிக்கை விட ஒரு திறமையற்ற குழுவின் நியாயமான மெட்ரிக் குறைவாக உள்ளது என்ற மாற்று கருதுகோளை சோதிக்கவும்.

# auditClassicalModelFairness|
source: Unprivileged > Privileged
gl: Non privilexiado > Privilexiado
nl: Niet-bevoorrecht > Bevoorrecht
ta: விரும்பத்தகாத> சலுகை பெற்றவர்

# auditClassicalModelFairness|
source: Test the alternative hypothesis that the fairness metric of an unprivileged group is higher than the fairness metric in the privileged group.
gl: Proba a hipótese alternativa de que a métrica de xustiza dun grupo non privilexiado, é maior que a métrica de xustiza no grupo privilexiado.
nl: Test de alternatieve hypothese dat de eerlijkheidsmetriek van een niet-bevoorrechte groep hoger is dan de eerlijkheidsmetriek in de bevoorrechte groep.
ta: சலுகை பெற்ற குழுவில் உள்ள நியாயமான மெட்ரிக்கை விட ஒரு திறமையற்ற குழுவின் நியாயமான மெட்ரிக் அதிகமாக உள்ளது என்ற மாற்று கருதுகோளை சோதிக்கவும்.

# auditClassicalModelFairness|
source: Choose which type of Bayes factor to display.
gl: Escolle o tipo de factor de Bayes a presentar.
nl: Kies welk type Bayes factor u wilt weergeven.
ta: எந்த வகை பேயச் காரணியைக் காட்ட வேண்டும் என்பதைத் தேர்வுசெய்க.

# auditClassicalModelFairness|
source: Bayes factor to quantify evidence for the alternative hypothesis relative to the null hypothesis.
gl: Factor de Bayes para cuantificar a evidencia da hipótese alternativa en relación á hipótese nula.
nl: Bayes factor om het bewijs voor de alternatieve hypothese ten opzichte van de nulhypothese te kwantificeren.
ta: சுழிய கருதுகோளுடன் தொடர்புடைய மாற்று கருதுகோளுக்கான ஆதாரங்களை அளவிட பேயச் காரணி.

# auditClassicalModelFairness|
source: Bayes factor to quantify evidence for the null hypothesis relative to the alternative hypothesis.
gl: Factor de Bayes para cuantificar a evidencia da hipótese nula en relación á hipótese alternativa.
nl: Bayes factor om het bewijs voor de nulhypothese ten opzichte van de alternatieve hypothese te kwantificeren.
ta: மாற்று கருதுகோளுடன் தொடர்புடைய சுழிய கருதுகோளுக்கான ஆதாரங்களை அளவிட பேயச் காரணி.

# auditClassicalModelFairness|
source: Log(BF₁₀)
gl: Log(FB₁₀)
ta: பதிவு (BF₁₀)

# auditClassicalModelFairness|
source: Natural logarithm of BF10.
gl: Logaritmo neperiano de FB10.
nl: Natuurlijk logaritme van BF10.
ta: BF10 இன் இயற்கை மடக்கை.

# auditClassicalModelFairness|
source: Display
gl: Presentar
nl: Weergave
ta: காட்சி

# auditClassicalModelFairness|
source: Specify options that have an effect on the look and feel of the audit report.
gl: Especificar as opcións que teñan efecto sobre a apariencia do Informe de Auditoría.
nl: Geef opties op die van invloed zijn op het uiterlijk van het auditrapport.
ta: தணிக்கை அறிக்கையின் தோற்றம் மற்றும் உணர்வில் விளைவைக் கொண்டிருக்கும் விருப்பங்களைக் குறிப்பிடவும்.

# auditClassicalModelFairness|
source: Explanatory text
gl: Texto explicativo
nl: Toelichtende tekst
ta: விளக்க உரை

# auditClassicalModelFairness|
source: When checked, enables explanatory text in the analysis to help interpret the procedure and the statistical results.
gl: Cando se marque habilita un texto explicativo na análise, para axudar a interpretar o procedemento e os resultados estatísticos.
nl: Indien aangevinkt, wordt in de analyse een verklarende tekst opgenomen om de procedure en de statistische resultaten te helpen interpreteren.
ta: சரிபார்க்கும்போது, செயல்முறை மற்றும் புள்ளிவிவர முடிவுகளை விளக்குவதற்கு பகுப்பாய்வில் விளக்கமளிக்கும் உரையை இயக்குகிறது.

# auditClassicalModelFairness|
source: Show explanatory text at each step of the analysis
gl: Amosar o texto explicativo en cada etapa da análise
nl: Geef toelichtende tekst weer bij iedere stap van de analyse
ta: பகுப்பாய்வின் ஒவ்வொரு கட்டத்திலும் விளக்கமளிக்கும் உரையைக் காட்டு

# auditClassicalModelFairness|
source: Report
gl: Informe
nl: Rapport
ta: அறிக்கை

# auditClassicalModelFairness|
source: Tables
gl: Táboas
nl: Tabellen
ta: அட்டவணைகள்

# auditClassicalModelFairness|
source: Add additional tables about the evaluation to the report.
gl: Engadir táboas adicionais sobre a avaliación, ao informe.
nl: Voeg extra tabellen over de evaluatie toe aan het rapport.
ta: மதிப்பீட்டைப் பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.

# auditClassicalModelFairness|
source: Individual comparisons
gl: Comparacións individuais
nl: Individuele vergelijkingen
ta: தனிப்பட்ட ஒப்பீடுகள்

# auditClassicalModelFairness|
source: Produces a table comparing the unprivileged groups against the privileged group.
gl: Xera unha táboa comparando os grupos non privilexiados co grupo privilexiado.
nl: Produceert een tabel waarin de niet-bevoorrechte groepen worden vergeleken met de bevoorrechte groep.
ta: சலுகை பெற்ற குழுவிற்கு எதிராக விரும்பத்தகாத குழுக்களை ஒப்பிடும் அட்டவணையை உருவாக்குகிறது.

# auditClassicalModelFairness|
source: Model performance
gl: Capacidade do modelo
nl: Model prestatie
ta: மாதிரி செயல்திறன்
