Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# ExplanatoryText|
source: Show explanatory text in the audit report
es: Mostrar un texto explicativo en el Informe de Auditoría
gl: Amosar un texto explicativo no Informe de Auditoría
nl: Toelichtende tekst in het auditrapport weergeven
pt: Mostrar texto explicativo no relatório de auditoria
ru: Показать пояснительный текст в аудиторском отчете
ta: தணிக்கை அறிக்கையில் விளக்கமளிக்கும் உரையைக் காட்டு

source: Algorithm
es: Algoritmo
gl: Algoritmo
nl: Algoritme
pt: Algoritmo
ru: Алгоритм
ta: படிமுறை

# Algorithm|
source: Partial projection
es: Proyección parcial
gl: Proxección parcial
nl: Gedeeltelijke projectie
pt: Projeção parcial
ru: Частичная проекция
ta: பகுதி திட்டம்

# Algorithm|
source: This algorithm enables you to separate the known and the unknown misstatement in the population to be more efficient. Note that this requires the assumption that the taints in the sample are representative of the taints in the unseen part of the population.
es: Este algoritmo permite separar la inexactitud conocida y la desconocida en la población, para ser más eficiente. Observa que esto requiere el supuesto de que los borrones en la muestra son representativos de los borrones en la parte invisible de la población.
gl: Este algoritmo te permite separar a inexactitude coñecida e a descoñecida na poboación, para ser máis eficiente. Cae na conta de que isto require o suposto de que os borróns na mostra son representativos dos borróns na parte invisible da poboación.
nl: Met dit algoritme kunt u de bekende en de onbekende fouten in de populatie scheiden om efficiënter te werk te gaan. Merk op dat dit de veronderstelling vereist dat de fouten in de steekproef representatief zijn voor de fouten in het ongeziene deel van de populatie.
pt: Este algoritmo permite separar as distorções conhecidas e desconhecidas na população para ser mais eficiente. Observe que isso requer a suposição de que as distorções na amostra são representativas das distorções na parte não observada da população.
ru: Этот алгоритм позволяет вам более эффективно разделять известные и неизвестные искажения в генеральной совокупности. Обратите внимание, что для этого требуется предположение о том, что искажения в выборке являются репрезентативными для искажений в невидимой части генеральной совокупности.
ta: இந்த வழிமுறை மக்கள்தொகையில் அறியப்பட்ட மற்றும் அறியப்படாத தவறான விளக்கத்தை மிகவும் திறமையாக பிரிக்க உங்களுக்கு உதவுகிறது. மாதிரியில் உள்ள கறைகள் மக்கள்தொகையில் காணப்படாத பகுதியில் உள்ள கறைகளின் பிரதிநிதிகள் என்ற அனுமானம் இதற்கு தேவைப்படுகிறது என்பதை நினைவில் கொள்க.

# Algorithm|
source: Click to learn more about this algorithm
es: Haga clic para saber más sobre este algoritmo
gl: Fai clic para saber máis sobre este algoritmo
nl: Klik voor meer informatie over dit algoritme
pt: Clique para saber mais sobre este algoritmo
ru: Нажмите, чтобы узнать больше об этом алгоритме
ta: இந்த வழிமுறையைப் பற்றி மேலும் அறிய சொடுக்கு செய்க

# Algorithm|
source: Share information
es: Compartir información
gl: Compartir información
nl: Informatie delen
pt: Compartilhar informação
ru: Обмениваться информацией
ta: தகவல்களைப் பகிரவும்

# Algorithm|
source: This algorithm enables you to share information about the misstatement across different subgroups in the population (strata).
es: Este algoritmo te permite compartir información sobre la inexactitud entre los distintos subgrupos en la población (estratos).
gl: Este algoritmo te permite compartir información sobre a inexactitude entre os distintos subgrupos na poboación (estratos).
nl: Met dit algoritme kunt u informatie over de fouten delen over de verschillende deelpopulaties in de populatie (strata).
pt: Este algoritmo permite que você compartilhe informações sobre a distorção entre diferentes subgrupos da população (estratos).
ru: Этот алгоритм позволяет обмениваться информацией об искажении между различными подгруппами совокупности (стратами).
ta: இந்த வழிமுறை மக்கள்தொகையில் (அடுக்கு) வெவ்வேறு துணைக்குழுக்கள் முழுவதும் தவறான விளக்கத்தைப் பற்றிய தகவல்களைப் பகிர்ந்து கொள்ள உங்களுக்கு உதவுகிறது.

source: Audit Risk Model
es: Modelo de Riesgo de Auditoría
gl: Modelo de Risco de Auditoría
nl: Audit Risico Model
pt: Modelo de Risco de Auditoria
ru: Модель аудиторского риска
ta: தணிக்கை இடர் மாதிரி

# AuditRiskModel|
source: Inherent risk
es: Riesgo inherente
gl: Risco inherente
nl: Inherent risico
pt: Risco inerente
ru: Неотъемлемый риск
ta: உள்ளார்ந்த இடர்

# AuditRiskModel|
source: High
es: Alto
gl: Alto
nl: Hoog
pt: Alto
ru: Высокий
ta: உயர்ந்த

# AuditRiskModel|
source: Medium
es: Medio
gl: Medio
nl: Gemiddeld
pt: Médio
ru: Средний
ta: சராசரி

# AuditRiskModel|
source: Low
es: Bajo
gl: Baixo
nl: Laag
pt: Baixo
ru: Низкий
ta: குறைந்த

# AuditRiskModel|
source: Custom
es: Personalizado
gl: Personalizado
nl: Aangepast
pt: Personalizado
ru: Настраиваемый
ta: தனிப்பயன்

# AuditRiskModel|
source: A category or probability for the inherent risk. Inherent risk is defined as the risk of material misstatement posed by an error or omission in a financial statement due to a factor other than a failure of internal control.
es: Una categoría o probabilidad para el riesgo inherente. Se define el riesgo inherente como el riesgo de inexactitud significativa provocada por un error u omisión en un estado financiero, debido a un factor distinto a un fallo de control interno.
gl: Unha categoría ou probabilidade para o risco inherente. Defínese o risco inherente como o risco de inexactitude significativa provocada por un erro ou omisión nun estado financeiro, debido a un factor distinto a un fallo de control interno.
nl: Een categorie of waarschijnlijkheid voor het inherente risico. Inherent risico wordt gedefinieerd als het risico van een afwijking van materieel belang als gevolg van een fout of weglating in een financieel overzicht die te wijten is aan een andere factor dan het falen van de interne controle.
pt: Uma categoria ou probabilidade para o risco inerente. Risco inerente é definido como o risco de distorção relevante causada por um erro ou omissão em uma demonstração financeira devido a um fator diferente de uma falha de controle interno.
ru: Категория или вероятность неотъемлемого риска. Неотъемлемый риск определяется как риск существенного искажения, вызванного ошибкой или упущением в финансовой отчетности по причине, отличной от сбоя системы внутреннего контроля.
ta: உள்ளார்ந்த ஆபத்துக்கான ஒரு வகை அல்லது நிகழ்தகவு. உள்ளார்ந்த இடர் என்பது உள் கட்டுப்பாட்டின் தோல்வியைத் தவிர வேறு ஒரு காரணியின் காரணமாக ஒரு பொருள் அறிக்கையில் பிழை அல்லது விடுபடுவதன் மூலம் பொருள் தவறாக மதிப்பிடுவதற்கான இடர் என வரையறுக்கப்படுகிறது.

# AuditRiskModel|
source: The percentage that corresponds with the inherent risk probability.
es: El porcentaje que se corresponde con la probabilidad de riesgo inherente.
gl: A porcentaxe que se corresponde coa probabilidade de risco inherente.
nl: Het percentage dat overeenkomt met het inherente risico.
pt: A porcentagem que corresponde à probabilidade de risco inerente.
ru: Процент, соответствующий вероятности неотъемлемого риска.
ta: உள்ளார்ந்த இடர் நிகழ்தகவுடன் ஒத்த விழுக்காடு.

# AuditRiskModel|
source: Control risk
es: Riesgo de control
gl: Risco de control
nl: Intern beheersingsrisico
pt: Risco de controle
ru: Риск контроля
ta: ஆபத்தை கட்டுப்படுத்துங்கள்

# AuditRiskModel|
source: A category or probability for the internal control risk. Control risk is defined as the risk of a material misstatement in the financial statements arising due to absence or failure in the operation of relevant controls of the auditee.
es: Una categoría o probabilidad para el riesgo de control interno. Se define el riesgo de control como el riesgo de una inexactitud significativa en los estados financieros, que surge debido a la ausencia o al fallo en la operación de control pertinente de lo auditado.
gl: Unha categoría ou probabilidade para o risco de control interno. Defínese o risco de control como o risco dunha inexactitude significativa nos estados financeiros, que xurde debido á ausencia ou ao fallo na operación de control pertinente do auditado.
nl: Een categorie of waarschijnlijkheid voor het interne controlerisico. Controlerisico wordt gedefinieerd als het risico van een afwijking van materieel belang in de jaarrekening als gevolg van het ontbreken of het falen van de werking van relevante controles van de auditee.
pt: Uma categoria ou probabilidade para o risco de controle interno. O risco de controle é definido como o risco de uma distorção relevante nas demonstrações financeiras decorrente da ausência ou falha na operação de controles relevantes da entidade auditada.
ru: Категория или вероятность риска для системы внутреннего контроля. Риск для системы контроля определяется как риск существенного искажения финансовой отчетности, возникающий из-за отсутствия или сбоя в функционировании соответствующих средств контроля у аудируемой организации.
ta: உள் கட்டுப்பாட்டு அபாயத்திற்கான ஒரு வகை அல்லது நிகழ்தகவு. கட்டுப்பாட்டு இடர் என்பது தணிக்கையாளரின் தொடர்புடைய கட்டுப்பாடுகளின் செயல்பாட்டில் இல்லாதது அல்லது தோல்வி காரணமாக எழும் நிதிநிலை அறிக்கைகளில் பொருள் தவறாக மதிப்பிடுவதற்கான இடர் என வரையறுக்கப்படுகிறது.

# AuditRiskModel|
source: The percentage that corresponds with the control risk probability.
es: El porcentaje que se corresponde con la probabilidad de riesgo de control.
gl: A porcentaxe que se corresponde coa probabilidade de risco de control.
nl: Het percentage dat overeenkomt met het controlerisico.
pt: A porcentagem que corresponde à probabilidade de risco de controle.
ru: Процент, соответствующий вероятности риска контроля.
ta: கட்டுப்பாட்டு இடர் நிகழ்தகவுடன் ஒத்த விழுக்காடு.

source: Critical Items
es: Elementos Críticos
gl: Elementos Críticos
nl: Kritieke Posten
pt: Itens Críticos
ru: Критически важные элементы
ta: சிக்கலான உருப்படிகள்

# CriticalItems|
source: Choose how to handle critical items in the data set.
es: Escoge cómo manejar los elementos críticos del conjunto de datos.
gl: Escolle como manexar os elementos críticos do conxunto de datos.
nl: Kiezen hoe om te gaan met kritieke posten in de data.
pt: Escolha como lidar com itens críticos no conjunto de dados.
ru: Выберите, как обрабатывать критически важные элементы в наборе данных.
ta: தரவு தொகுப்பில் முக்கியமான உருப்படிகளை எவ்வாறு கையாள்வது என்பதைத் தேர்வுசெய்க.

# CriticalItems|
source: Negative book values
es: Valores contables negativos
gl: Valores contables negativos
nl: Negatieve boekwaarden
pt: Valores contábeis negativos
ru: Отрицательные значения стоимости по данным учета
ta: எதிர்மறை புத்தக மதிப்புகள்

# CriticalItems|
source: Isolates negative book values from the population.
es: Aísla los valores contables negativos de la población.
gl: Illa os valores contables negativos da poboación.
nl: Isoleert negatieve boekwaarden uit de populatie.
pt: Isola valores contábeis negativos da população.
ru: Изолирует элементы с отрицательной балансовой стоимостью от общей совокупности.
ta: மக்களிடமிருந்து எதிர்மறை புத்தக மதிப்புகளை தனிமைப்படுத்துகிறது.

# CriticalItems|
source: Column name
es: Nombre de columna
gl: Nome de columna
nl: Kolomnaam
pt: Nome da coluna
ru: Название колонки
ta: நெடுவரிசை பெயர்

# CriticalItems|
source: critical
es: crítico
gl: crítico
nl: kritiek
pt: crítico
ru: критически важный
ta: விமர்சன

# CriticalItems|
source: Name for the column containing the critical item indicator to be added to the data set.
es: Nombre de la columna que contiene el indicador del elemento crítico a añadir al conjunto de datos.
gl: Nome da columna que contén o indicador do elemento crítico a engadir ao conxunto de datos.
nl: Naam voor de kolom met de kritieke posten indicator die aan de data set moet worden toegevoegd.
pt: Nome da coluna que contém o indicador de item crítico a ser adicionado ao conjunto de dados.
ru: Название колонки, которая содержит индикатор критически важных данных, которая должна быть добавлена в набор данных.
ta: தரவு தொகுப்பில் சேர்க்கப்பட வேண்டிய முக்கியமான உருப்படி காட்டி கொண்ட நெடுவரிசைக்கான பெயர்.

# CriticalItems|
source: Keep
es: Mantener
gl: Manter
nl: Behouden
pt: Manter
ru: Оставить
ta: வைத்திருங்கள்

# CriticalItems|
source: Retains the critical items to be inspected as part of the sample.
es: Retiene los elementos críticos a inspeccionar como parte de la muestra.
gl: Retén os elementos críticos a inspeccionar como parte da mostra.
nl: Behoudt de kritieke posten die moeten worden geïnspecteerd als onderdeel van de steekproef.
pt: Mantém os itens críticos a serem inspecionados como parte da amostra.
ru: Сохраняет критически важные элементы, подлежащие проверке, как часть выборки.
ta: மாதிரியின் ஒரு பகுதியாக ஆய்வு செய்ய வேண்டிய முக்கியமான உருப்படிகளை வைத்திருக்கிறது.

# CriticalItems|
source: Remove
es: Quitar
gl: Eliminar
nl: Verwijderen
pt: Remover
ru: Удалить
ta: அகற்று

# CriticalItems|
source: Removes the critical items in the analysis.
es: Quita los elementos críticos en el análisis.
gl: Quita os elementos críticos na análise.
nl: Verwijdert de kritieke posten in de analyse.
pt: Remove os itens críticos na análise.
ru: Удаляет критически важные элементы из дальнейшего анализа.
ta: பகுப்பாய்வில் முக்கியமான உருப்படிகளை நீக்குகிறது.

# ExpectedErrors|
source: Expected Misstatements
es: Inexactitudes Esperadas
gl: Inexactitudes Agardadas
nl: Verwachte Fouten
pt: Distorções esperadas
ru: Ожидаемые искажения
ta: எதிர்பார்க்கப்படும் தவறான விளக்கங்கள்

# ExpectedErrors|
source: The expected misstatements are the tolerable misstatements that can be found in the sample while still achieving the conditions outlined in the sampling objectives. It is advised to set this value conservatively to minimize the probability of the observed misstatements exceeding the expected misstatements, which would imply that insufficient work has been done in the end.
es: Las inexactitudes esperadas son las inexactitudes tolerables que se pueden encontrar en la muestra mientras todavía se cumplen las condiciones señaladas en los objetivos del muestreo. Se recomienda establecer este valor de modo conservador para minimizar la probabilidad de que las inexactitudes observadas superen las inexactitudes esperadas, lo que implicaría que el trabajo hecho finalmente fue insuficiente.
gl: As inexactitudes agardadas son as inexactitudes tolerables que poden atoparse na mostra mentres aínda se cumpren as condicións sinaladas nos obxectivos da mostraxe. Recoméndase establecer este valor de xeito conservador para minimizar a probabilidade de que as inexactitudes observadas superen as inexactitudes agardadas, o que implicaría que o traballo que se fixo finalmente foi insuficiente.
nl: De verwachte fouten zijn de aanvaardbare afwijkingen die in de steekproef kunnen worden aangetroffen terwijl toch aan de voorwaarden van de steekproefdoelstellingen wordt voldaan. Geadviseerd wordt deze waarde conservatief vast te stellen om de kans dat de waargenomen fouten de verwachte fouten overschrijden tot een minimum te beperken, hetgeen zou betekenen dat er uiteindelijk onvoldoende werk is verricht.
pt: As distorções esperadas são as distorções toleráveis que podem ser encontradas na amostra, mesmo que as condições definidas nos objetivos da amostragem sejam atendidas. Recomenda-se definir esse valor de forma conservadora para minimizar a probabilidade de as distorções observadas excederem as distorções esperadas, o que implicaria que o trabalho final foi insuficiente.
ru: Ожидаемые искажения - это допустимые искажения, которые могут быть обнаружены в выборке при соблюдении условий, указанных в целях выборки. Рекомендуется устанавливать это значение консервативно, чтобы свести к минимуму вероятность того, что наблюдаемые искажения превысят ожидаемые, что может означать, что в конечном итоге была проделана недостаточная работа.
ta: மாதிரி நோக்கங்களில் கோடிட்டுக் காட்டப்பட்டுள்ள நிலைமைகளை அடையும்போது, மாதிரியில் காணக்கூடிய சகிக்கக்கூடிய தவறான விளக்கங்கள் எதிர்பார்க்கப்படும் தவறான விளக்கங்கள். எதிர்பார்த்த தவறுகளைத் தாண்டிய கவனிக்கப்பட்ட தவறான விளக்கங்களின் நிகழ்தகவைக் குறைக்க இந்த மதிப்பை பழமைவாதமாக அமைக்க அறிவுறுத்தப்படுகிறது, இது இறுதியில் போதுமான வேலை செய்யப்படவில்லை என்பதைக் குறிக்கும்.

# ExpectedErrors|
source: Relative
es: Relativo
gl: Relativo
nl: Relatief
pt: Relativo
ru: Относительное
ta: உறவினர்

# ExpectedErrors|
source: Enter the expected misstatements as a percentage relative to the total size of the sample.
es: Introduce las inexactitudes esperadas como un porcentaje en relación con el tamaño total de la muestra.
gl: Introduce as inexactitudes agardadas como unha porcentaxe en relación co tamaño total da mostra.
nl: Voer de verwachte fouten in als percentage van de totale omvang van de steekproef.
pt: Insira as distorções esperadas como uma porcentagem relativa ao tamanho total da amostra.
ru: Введите ожидаемые искажения как процент по отношению к общему размеру выборки.
ta: மாதிரியின் மொத்த அளவோடு ஒப்பிடும்போது ஒரு சதவீதமாக எதிர்பார்க்கப்படும் தவறான விளக்கங்களை உள்ளிடவும்.

# ExpectedErrors|
source: The percentage of expected misstatements in the sample.
es: El porcentaje de inexactitudes esperadas en la muestra.
gl: A porcentaxe de inexactitudes agardadas na mostra.
nl: Het percentage verwachte fouten in de steekproef.
pt: A porcentagem de distorções esperadas na amostra.
ru: Процент ожидаемых искажений в выборке.
ta: மாதிரியில் எதிர்பார்க்கப்படும் தவறான விளக்கங்களின் விழுக்காடு.

# ExpectedErrors|
source: Absolute
es: Absoluto
gl: Absoluto
nl: Absoluut
pt: Absoluto
ru: Абсолютное
ta: தனி, சார்பிலா

# ExpectedErrors|
source: Enter the expected misstatements as an absolute value.
es: Introduce las inexactitudes esperadas como un valor absoluto.
gl: Introduce as inexactitudes agardadas como un valor absoluto.
nl: Vul de verwachte fouten in als absolute waarde.
pt: Insira as distorções esperadas como um valor absoluto.
ru: Введите ожидаемые искажения в виде абсолютного значения.
ta: எதிர்பார்க்கப்படும் தவறான விளக்கங்களை ஒரு முழுமையான மதிப்பாக உள்ளிடவும்.

# ExpectedErrors|
source: The number of expected misstatements in the sample.
es: El número de inexactitudes esperadas en la muestra.
gl: O número de inexactitudes agardadas na mostra.
nl: Het aantal verwachte fouten in de steekproef.
pt: O número de distorções esperadas na amostra.
ru: Количество ожидаемых искажений в выборке.
ta: மாதிரியில் எதிர்பார்க்கப்படும் தவறான விளக்கங்களின் எண்ணிக்கை.

# ExpectedErrors|
source: All possible
es: Todo lo posible
gl: Todo o posible
nl: Alle mogelijke
pt: Tudo possível
ru: всех возможных
ta: அனைத்தும் சாத்தியம்

# ExpectedErrors|
source: Do not make an assumption about the expected misstatements in the sample.
es: No hacer ningún supuesto sobre las inexactitudes esperadas en la muestra.
gl: Non facer ningún suposto sobre as inexactitudes agardadas na mostra.
nl: Maak geen veronderstelling over de verwachte fouten in de steekproef.
pt: Não faça suposições sobre as distorções esperadas na amostra.
ru: Не делайте предположений относительно ожидаемых искажений в выборке.
ta: மாதிரியில் எதிர்பார்க்கப்படும் தவறான விளக்கங்களைப் பற்றி அனுமானிக்க வேண்டாம்.

source: Iterations
es: Iteraciones
gl: Iteracións
nl: Iteraties
pt: Iterações
ru: Итерации
ta: மறு செய்கைகள்

# Iterations|
source: Specify how the sample size is computed.
es: Especifica cómo se calcula la muestra.
gl: Especifica como se calcula a mostra.
nl: Geef aan hoe de steekproefgrootte wordt berekend.
pt: Especifique como o tamanho da amostra é calculado.
ru: Укажите, как рассчитывается размер выборки.
ta: மாதிரி அளவு எவ்வாறு கணக்கிடப்படுகிறது என்பதைக் குறிப்பிடவும்.

# Iterations|
source: Increment
es: Incremento
gl: Aumento
nl: Verhoging
pt: Incremento
ru: Приращение
ta: அதிகரிப்பு

# Iterations|
source: The increment alows you to limit the possible sample sizes to a multiple of its value. For example, an increment of 5 allows only sample sizes of 5, 10, 15, 20, 25, etc.
es: El incremento te permite limitar los tamaños muestrales posibles a un múltiplo de su valor. Por ejemplo, un incremento de 5 permite solo tamaños muestrales de 5, 10, 15, 20, 25, etc.
gl: O incremento te permite limitar os tamaños mostrais posibles a un múltiplo do seu valor. Por exemplo, un incremento de 5 permite só tamaños mostrais de 5, 10, 15, 20, 25, etc.
nl: Met de verhoging kunt u de mogelijke steekproefgrootten beperken tot een veelvoud van de waarde ervan. Bijvoorbeeld, een verhoging van 5 staat alleen steekproefgrootten toe van 5, 10, 15, 20, 25, enz.
pt: O incremento permite limitar os tamanhos de amostra possíveis a um múltiplo do seu valor. Por exemplo, um incremento de 5 permite apenas tamanhos de amostra de 5, 10, 15, 20, 25, etc.
ru: Приращение позволяет ограничить возможные размеры выборки величиной, кратной его значению. Например, приращение, равное 5, допускает только размеры выборки, равные 5, 10, 15, 20, 25, и т.д.
ta: சாத்தியமான மாதிரி அளவுகளை அதன் மதிப்பின் பலவற்றிற்கு மட்டுப்படுத்த அதிகரிப்பு உங்களை வழங்குகிறது. எடுத்துக்காட்டாக, 5 அதிகரிப்பு 5, 10, 15, 20, 25, முதலியன மாதிரி அளவுகளை மட்டுமே அனுமதிக்கிறது.

# Iterations|
source: Maximum
es: Máximo
gl: Máximo
pt: Máximo
ru: Максимум
ta: பெருமம்

# Iterations|
source: The maximum sample size after which the algorithm terminates.
es: El tamaño muestral máximo a partir del que finaliza el algoritmo.
gl: O tamaño mostral máximo a partir do que finaliza o algoritmo.
nl: De maximale steekproefgrootte waarna het algoritme eindigt.
pt: O tamanho máximo da amostra após o qual o algoritmo termina.
ru: Максимальный размер выборки, после достижения которого алгоритм заканчивает работу.
ta: வழிமுறை முடிவடையும் அதிகபட்ச மாதிரி அளவு.

# Likelihood|
source: Distribution
es: Distribución
gl: Distribución
nl: Kansverdeling
pt: Distribuição
ru: Распределение
ta: பரவல்

source: Likelihood
es: Verosimilitud
gl: Verosimilitude
nl: Kansverdeling
pt: Verossimilhança
ru: Правдоподобие
ta: வாய்ப்பு

# Likelihood|
source: The likelihood is a function that relates the statistical model to the observed data. Specifically, it quantifies the probability of observing the data given the parameters of the model.
es: La verosimilitud es una función que relaciona el modelo estadístico con los datos observados. Concretamente, cuantifica la probabilidad de observar los datos dados los parámetros del modelo.
gl: A verosimilitude é unha función que relaciona o modelo estatístico cos datos observados. Concretamente, cuantifica a probabilidade de observar os datos dados os parámetros do modelo.
nl: De likelihood functie is een functie die het verband legt tussen het statistische model en de waargenomen gegevens. Meer bepaald kwantificeert zij de waarschijnlijkheid van het waarnemen van de gegevens gegeven de parameters van het model.
pt: A verossimilhança é uma função que relaciona o modelo estatístico aos dados observados. Especificamente, ela quantifica a probabilidade de observação dos dados, dados os parâmetros do modelo.
ru: Правдоподобие - это функция, которая связывает статистическую модель с наблюдаемыми данными. В частности, она количественно определяет вероятность наблюдения данных с учетом параметров модели.
ta: சாத்தியக்கூறு என்பது புள்ளிவிவர மாதிரியை கவனிக்கப்பட்ட தரவுகளுடன் தொடர்புபடுத்தும் ஒரு செயல்பாடாகும். குறிப்பாக, மாதிரியின் அளவுருக்கள் கொடுக்கப்பட்ட தரவைக் கவனிப்பதற்கான நிகழ்தகவை இது அளவிடுகிறது.

# Likelihood|
source: Hypergeometric
es: Hipergeométrica
gl: Hiperxeométrica
nl: Hypergeometrisch
pt: Hipergeométrico
ru: Гипергеометрическое
ta: ஐப்பர்சோமெட்ரிக்
