Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalNumberBunching|
source: This table shows the correlation between the integer portions of the numbers and their decimal counterparts. To meet the required assumptions for this procedure, this correlation must be non-existent. This table also displays the correlation between the samples of the two simulation runs (average frequency and entropy).
es: Esta tabla muestra la correlación entre las partes enteras de los números y sus partes decimales. Para cumplir los supuestos requeridos para este procedimiento, esta correlación no debe existir. Esta tabla también presenta la correlación entre las muestras de las dos simulaciones ejecutadas (frecuencia media y entropía).
gl: Esta táboa amosa a correlación entre as partes enteiras dos números e as súas partes decimais. Para cumprir os supostos requiridos para este procedemento, esta correlación non debe existir. Esta táboa tamén presenta a correlación entre as mostras das dúas simulacións executadas (frecuencia media e entropía).
nl: Deze tabel toont de correlatie tussen de gehele getallen en hun decimale tegenhangers. Om aan de vereisten voor deze procedure te voldoen, mag deze correlatie niet bestaan. Deze tabel toont ook de correlatie tussen de steekproeven van de twee simulatieruns (gemiddelde frequentie en entropie).
pt: Esta tabela mostra a correlação entre as partes inteiras dos números e suas contrapartes decimais. Para atender às premissas exigidas para este procedimento, essa correlação deve ser inexistente. Esta tabela também exibe a correlação entre as amostras das duas simulações (frequência média e entropia).
ru: В этой таблице показана корреляция между целыми и десятичными составными частями числовых значений. Чтобы соответствовать требуемым допущениям для данной процедуры, эта корреляция не должна существовать. В этой таблице также отображается корреляция между выборками из двух прогонов моделирования (средняя частота и энтропия).
ta: இந்த அட்டவணை எண்களின் முழு எண் பகுதிகளுக்கும் அவற்றின் தசம சகாக்களுக்கும் இடையிலான தொடர்பைக் காட்டுகிறது. இந்த நடைமுறைக்கு தேவையான அனுமானங்களை நிறைவு செய்ய, இந்த தொடர்பு இல்லாததாக இருக்க வேண்டும். இந்த அட்டவணை இரண்டு உருவகப்படுத்துதல் ரன்களின் (சராசரி அதிர்வெண் மற்றும் என்ட்ரோபி) மாதிரிகளுக்கு இடையிலான தொடர்பையும் காட்டுகிறது.

# auditClassicalNumberBunching|
source: Produces a table containing the count and the percentage for every unique value in the data set.
es: Produce una tabla que contiene el recuento y el porcentaje de cada valor único en el conjunto de datos.
gl: Produce unha táboa que contén o reconto e a porcentaxe de cada valor único no conxunto de datos.
nl: Produceert een tabel met het aantal en het percentage voor elke unieke waarde in de dataset.
pt: Produz uma tabela contendo a contagem e a porcentagem para cada valor exclusivo no conjunto de dados.
ru: Создает таблицу, содержащую количество и процентное соотношение для каждого уникального значения в наборе данных.
ta: தரவு தொகுப்பில் உள்ள ஒவ்வொரு தனித்துவமான மதிப்புக்கும் எண்ணிக்கை மற்றும் விழுக்காடு ஆகியவற்றைக் கொண்ட அட்டவணையை உருவாக்குகிறது.

# auditClassicalNumberBunching|
source: Add additional figures about the analysis to the report.
es: Añadir imágenes adicionales sobre el análisis, al informe.
gl: Engadir imaxes adicionais sobre a análise, ao informe.
nl: Voeg extra figuren over de analyse toe aan het rapport.
pt: Adicione números adicionais sobre a análise ao relatório.
ru: Добавить в отчет дополнительные иллюстрации к результатам анализа.
ta: பகுப்பாய்வு குறித்த கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# auditClassicalNumberBunching|
source: Produces a histogram of the expected average frequencies and / or entropy vs. the observed average frequency and / or entropy.
es: Produce un histograma de las frecuencias medias y/o entropía esperadas vs. las frecuencias medias y/o entropía observadas.
gl: Produce un histograma das frecuencias medias e/ou entropía agardadas vs. as frecuencias medias e/ou entropía observadas.
nl: Produceert een histogram van de verwachte gemiddelde frequenties en/of entropie versus de waargenomen gemiddelde frequentie en/of entropie.
pt: Produz um histograma das frequências médias esperadas e/ou entropia versus a frequência média observada e / ou entropia.
ru: Формирует гистограмму ожидаемых средних частот и/ или энтропии в сравнении с наблюдаемых средней частотой и/ или энтропией.
ta: எதிர்பார்க்கப்படும் சராசரி அதிர்வெண்களின் ஒரு இச்டோகிராம் மற்றும் / அல்லது என்ட்ரோபி மற்றும் கவனிக்கப்பட்ட சராசரி அதிர்வெண் மற்றும் / அல்லது என்ட்ரோபி ஆகியவற்றை உருவாக்குகிறது.

# auditClassicalNumberBunching|
source: Produces a histogram with a single bin for each observed value.
es: Produce un histograma con una única barra por cada valor observado.
gl: Produce un histograma cunha única barra por cada valor observado.
nl: Produceert een histogram met een enkele bin voor elke waargenomen waarde.
pt: Produz um histograma com uma única barra para cada valor observado.
ru: Формирует гистограмму с одной ячейкой на каждое наблюдаемое значение.
ta: கவனிக்கப்பட்ட ஒவ்வொரு மதிப்புக்கும் ஒற்றை தொட்டியுடன் ஒரு இச்டோகிராம் உருவாக்குகிறது.

# auditClassicalNumberBunching|
source: Indicate how many items labels to display.
es: Indicar cuántas etiquetas de elementos se presentan.
gl: Indicar cantas etiquetas de elementos se presentan.
nl: Geef aan hoeveel items labels moeten worden weergegeven.
pt: Indique quantos rótulos de itens serão exibidos.
ru: Укажите, сколько ярлыков элементов следует отображать.
ta: எத்தனை உருப்படிகள் லேபிள்களைக் காண்பிக்க வேண்டும் என்பதைக் குறிக்கவும்.

# auditClassicalNumberBunching|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditClassicalNumberBunching|
source: Adjust advanced options for this analysis.
es: Ajusta las opciones avanzadas para este análisis.
gl: Axusta as opcións avanzadas para esta análise.
nl: Pas de geavanceerde opties voor deze analyse aan.
pt: Ajuste opções avançadas para esta análise.
ru: Скорректируйте дополнительные параметры для проведения данного анализа.
ta: இந்த பகுப்பாய்விற்கான மேம்பட்ட விருப்பங்களை சரிசெய்யவும்.

# auditClassicalNumberBunching|
source: Options related to the bootstrapping procedure of the p-value.
es: Opciones relacionadas con el procedimiento de bootstrapping del valor p.
gl: Opcións relacionadas co procedemento de bootstrapping do valor p.
nl: Opties voor de bootstrappingprocedure van de p-waarde.
pt: Opções relacionadas ao procedimento de bootstrapping do valor-p.
ru: Параметры, связанные с процедурой определения p-уровня значимости методом bootstrap.
ta: பி-மதிப்பின் பூட்ச்ட்ராப்பிங் செயல்முறை தொடர்பான விருப்பங்கள்.

# auditClassicalNumberBunching|
source: The number of samples to use for simulating the p value.
es: El número de muestras a utilizar para simular el valor p.
gl: O número de mostras a utilizar para simular o valor p.
nl: Het aantal runs dat moet worden gebruikt om de p-waarde te simuleren.
pt: O número de amostras a serem usadas para simular o valor-p.
ru: Количество выборок, используемых для определения p-уровня значимости методом моделирования.
ta: பி மதிப்பை உருவகப்படுத்த பயன்படுத்த வேண்டிய மாதிரிகளின் எண்ணிக்கை.

# auditClassicalNumberBunching|
source: Selects the seed for the random number generator in order to reproduce results.
es: Selecciona la semilla del generador de números aleatorios para reproducir los resultados.
gl: Selecciona a semente do xerador de números aleatorios para reproducir os resultados.
nl: Selecteert de seed voor de willekeurige getallengenerator om de resultaten te reproduceren.
pt: Seleciona a semente para o gerador de números aleatórios para reproduzir os resultados.
ru: Задайте инициирующее значение для генератора случайных чисел с целью получения повторяемых результатов.
ta: முடிவுகளை இனப்பெருக்கம் செய்வதற்காக சீரற்ற எண் செனரேட்டருக்கான விதைகளைத் தேர்ந்தெடுக்கிறது.

# auditClassicalPlanning|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalPlanning|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditClassicalWorkflow|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalWorkflow|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditClassicalWorkflow|
source: Add variables to sample
es: Añadir variables a la muestra
gl: Engadir variables á mostra
nl: Voeg variabelen toe aan steekproef
pt: Adicionar variáveis à amostra
ru: Добавьте переменную в выборку
ta: மாதிரிக்கு மாறிகள் சேர்க்கவும்

# auditClassicalWorkflow|
source: Sample List
es: Lista de muestras
gl: Lista de mostras
nl: Steekproeflijst
pt: Lista de Amostras
ru: Список выбранных элементов
ta: மாதிரி பட்டியல்

# auditSelection|
source: The required number of sampling units that should be selected from the population, which are determined by the *units* option. By default, when no book values are provided, the sampling units are items (rows). When book values are provided, the ideal sampling units to use are monetary units.
es: El número requerido de unidades muestrales que deben seleccionarse de la población, que se determinan mediante la opción *unidades*. Por defecto, cuando no se indican valores contables, las unidades muestrales son elementos (filas). Cuando se indican valores contables, las unidades muestrales idóneas para ser utilizadas son las unidades monetarias.
gl: O número requirido de unidades mostrais que deben seleccionarse da poboación, que se determinan mediante a opción *unidades*. Por defecto, cando non se indican valores contables, as unidades mostrais son elementos (filas). Cando se indican valores contables, as unidades mostrais idóneas para ser utilizadas son as unidades monetarias.
nl: Het vereiste aantal steekproefeenheden dat moet worden geselecteerd uit de populatie, die worden bepaald door de optie *eenheden*. Als er geen boekwaarden zijn opgegeven, zijn de steekproefeenheden standaard items (rijen). Wanneer boekwaarden worden opgegeven, zijn de ideale steekproefeenheden monetaire eenheden.
pt: O número necessário de unidades de amostragem que devem ser selecionadas da população, que são determinadas pela opção *unidades*. Por padrão, quando nenhum valor contábil é fornecido, as unidades de amostragem são itens (linhas). Quando valores contábeis são fornecidos, as unidades de amostragem ideais a serem usadas são unidades monetárias.
ru: Требуемое количество единиц выборки, которые должны быть выбраны из генеральной совокупности, определяется параметром *единицы измерения*. По умолчанию, если балансовые значения не указаны, единицами выборки являются элементы (строки). При представлении балансовой стоимости идеальными единицами выборки для использования являются денежные единицы.
ta: * அலகுகள் * விருப்பத்தால் தீர்மானிக்கப்படும் மக்களிடமிருந்து தேர்ந்தெடுக்கப்பட வேண்டிய மாதிரி அலகுகளின் தேவையான எண்ணிக்கை. இயல்பாக, புத்தக மதிப்புகள் எதுவும் வழங்கப்படாதபோது, மாதிரி அலகுகள் உருப்படிகள் (வரிசைகள்). புத்தக மதிப்புகள் வழங்கப்படும்போது, பயன்படுத்த சிறந்த மாதிரி அலகுகள் பண அலகுகள்.

# auditSelection|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# Display|
source: Format Output
es: Formato de la salida
gl: Formato da saída
nl: Weergave Getallen
pt: Formato de Saída
ru: Форматирование выходных данных
ta: வடிவமைப்பு வெளியீடு

# Display|
source: Choose how to display numbers in tables and figures.
es: Escoge cómo presentar los números en las tablas e imágenes.
gl: Escolle como presentar os números nas táboas e imaxes.
nl: Kies hoe u getallen in tabellen en figuren wilt weergeven.
pt: Escolha como exibir números em tabelas e figuras.
ru: Выберите способ отображения чисел в таблицах и рисунках.
ta: அட்டவணைகள் மற்றும் புள்ளிவிவரங்களில் எண்களைக் காண்பிப்பது எப்படி என்பதைத் தேர்வுசெய்க.

# Display|
source: Numeric
es: Numérico
gl: Numérico
nl: Numeriek
pt: Numérico
ru: Числовой
ta: எண் வரிசை

# Display|
source: Display numbers as numeric values.
es: Presentar los números como valores numéricos.
gl: Presentar os números como valores numéricos.
nl: Geef getallen weer als numerieke waarden.
pt: Exibir números como valores numéricos.
ru: Отображайте числа в виде числовых значений.
ta: எண்களை எண் மதிப்புகளாகக் காண்பி.

# Display|
source: Percentages
es: Porcentajes
gl: Porcentaxes
pt: Porcentagens
ru: Проценты
ta: சதவீதங்கள்

# Display|
source: Display numbers as percentages.
es: Presentar los números como porcentajes.
gl: Presentar os números como porcentaxes.
nl: Geef getallen weer als percentages.
pt: Exibir números como porcentagens.
ru: Отображайте числа в виде процентов.
ta: எண்களை சதவீதமாகக் காண்பி.

# Display|
source: Monetary units
es: Unidades monetarias
gl: Unidades monetarias
nl: Geldeenheden
pt: Unidades monetárias
ru: Денежные единицы
ta: நாணய அலகுகள்

# Display|
source: Display numbers as monetary units.
es: Presentar los números como unidades monetarias.
gl: Presentar os números como unidades monetarias.
nl: Geef getallen weer als monetaire eenheden.
pt: Exibir números como unidades monetárias.
ru: Отображайте числа в виде денежных единиц.
ta: நாணய அலகுகளாக எண்களைக் காண்பி.

# DownloadReport|
source: <b>Download Report</b>
es: <b>Descargar Informe</b>
gl: <b>Descargar Informe</b>
nl: <b>Download Rapport</b>
pt: <b>Baixar relatório</b>
ru: <b>Выгрузить отчет</b>
ta: <b> அறிக்கையைப் பதிவிறக்குங்கள் </b>

# AddVariables|
source: Column name selection result
es: Nombre de columna del resultado de la selección
gl: Nome de columna do resultado da selección
nl: Kolomnaam selectieresultaat
pt: Resultado da seleção do nome da coluna
ru: Название колонки результата отбора
ta: நெடுவரிசை பெயர் தேர்வு முடிவு

# AddVariables|
source: selected
es: seleccionado
gl: seleccionado
nl: geselecteerd
pt: selecionado
ta: தேர்ந்தெடுக்கப்பட்டது

# AddVariables|
source: Column name audit result
es: Nombre de columna del resultado de la auditoría
gl: Nome de columna do resultado da auditoría
nl: Kolomnaam auditresultaat
pt: Resultado do nome da coluna de auditoria
ru: Название колонки результата аудита
ta: நெடுவரிசை பெயர் தணிக்கை முடிவு

# AddVariables|
source: auditResult
es: Resultado de auditoría
gl: Resultado de auditoría
nl: auditResultaat
pt: Resultado da auditoria
ta: அடிட்ரெசல்ட்

source: Annotation
es: Anotación
gl: Anotación
nl: Annotatie
pt: Anotação
ru: Документирование
ta: சிறுகுறி

# Annotation|
source: Specify how to annotate your data set.
es: Especifique cómo anotar su conjunto de datos.
gl: Especifica como anotar o teu conxunto de datos.
nl: Geef aan hoe uw steekproef moet worden geannoteerd.
pt: Especifique como anotar seu conjunto de dados.
ru: Определите, как документировать ваш набор данных.
ta: உங்கள் தரவு தொகுப்பை எவ்வாறு சிறுகுறிப்பு செய்வது என்பதைக் குறிப்பிடவும்.

# Annotation|
source: Audit value
es: Valor de auditoría
gl: Valor de auditoría
nl: Auditwaarde
pt: Valor de auditoria
ru: Величина по результатам аудита
ta: தணிக்கை மதிப்பு

# Annotation|
source: Annotate the items in the selection with their audit (true) values. This approach is recommended (and automatically selected) when the items have a monetary value.
es: Anotar los elementos de la selección con sus valores de auditoría (verdaderos). Este enfoque se recomienda (y se selecciona automáticamente) cuando los elementos tengan un valor monetario.
gl: Anotar os elementos da selección cos seus valores de auditoría (verdadeiros). Este enfoque recoméndase (e se selecciona automaticamente) cando os elementos teñan un valor monetario.
nl: Annoteer de items in de selectie met hun audit (ware) waarden. Deze aanpak wordt aanbevolen (en automatisch geselecteerd) wanneer de items een monetaire waarde hebben.
pt: Anotar os itens na seleção com seus valores de auditoria (verdadeiros). Essa abordagem é recomendada (e selecionada automaticamente) quando os itens têm valor monetário.
ru: Документируйте элементы выборки их (истинными) значениями, полученными в результате аудита. Этот подход рекомендуется (и выбирается автоматически), когда элементы имеют денежную стоимость.
ta: தேர்வில் உள்ள உருப்படிகளை அவற்றின் தணிக்கை (உண்மை) மதிப்புகளுடன் சிறுகுறிப்பு செய்யுங்கள். உருப்படிகளுக்கு பண மதிப்பைக் கொண்டிருக்கும்போது இந்த அணுகுமுறை பரிந்துரைக்கப்படுகிறது (மற்றும் தானாகவே தேர்ந்தெடுக்கப்படுகிறது).

# Annotation|
source: Adds a column to specify the audit values of the items.
es: Añade una columna para especificar los valores de auditoría de los elementos.
gl: Engade unha columna para especificar os valores de auditoría dos elementos.
nl: Voegt een kolom toe om de auditwaardes van de posten op te geven.
pt: Adiciona uma coluna para especificar os valores de auditoria dos itens.
ru: Добавьте название колонки, содержащей сумму по результатом аудита элемента.
ta: உருப்படிகளின் தணிக்கை மதிப்புகளைக் குறிப்பிட ஒரு நெடுவரிசையைச் சேர்க்கிறது.

# Annotation|
source: Correct / Incorrect
es: Correcto/Incorrecto
gl: Correcto/Incorrecto
pt: Correto / Incorreto
ru: Правильный/ Неправильный
ta: சரியான / தவறானது

# Annotation|
source: Annotate the items in the selection with correct (0) or incorrect (1). This approach is recommended (and automatically selected) when your items do not have a monetary value.
es: Anotar los elementos de la selección mediante correcto (0) o incorrecto (1). Este enfoque se recomienda (y se selecciona automáticamente) cuando los elementos no tengan un valor monetario.
gl: Anotar os elementos da selección mediante correcto (0) ou incorrecto (1). Este enfoque recoméndase (e se selecciona automaticamente) cando os elementos non teñan un valor monetario.
nl: Annoteer de items in de selectie met juist (0) of onjuist (1). Deze aanpak wordt aanbevolen (en automatisch geselecteerd) wanneer uw items geen geldwaarde hebben.
pt: Marque os itens na seleção como correto (0) ou incorreto (1). Essa abordagem é recomendada (e selecionada automaticamente) quando seus itens não têm valor monetário.
ru: Отметьте выбранные вами элементы как правильные (0) или неправильные (1). Этот подход рекомендуется (и выбирается автоматически), когда ваши элементы не имеют денежной стоимости.
ta: தேர்வில் உள்ள உருப்படிகளை சரியான (0) அல்லது தவறான (1) உடன் சிறுகுறிப்பு செய்யுங்கள். உங்கள் உருப்படிகளுக்கு பண மதிப்பு இல்லாதபோது இந்த அணுகுமுறை பரிந்துரைக்கப்படுகிறது (மற்றும் தானாகவே தேர்ந்தெடுக்கப்படுகிறது).

# Annotation|
source: Adds a column to specify the items as correct (0) or misstated (1).
es: Añade una columna para especificar los elementos como correctos (0) o inexactos (1).
gl: Engade unha columna para especificar os elementos como correctos (0) ou inexactos (1).
nl: Voegt een kolom toe om de posten op te geven als correct (0) of incorrect (1).
pt: Adiciona uma coluna para especificar os itens como corretos (0) ou incorretos (1).
ru: Добавьте название колонки, содержащей данные о корректности (0) или искажении (1) элемента.
ta: உருப்படிகளை சரியான (0) அல்லது தவறாகக் குறிப்பிட (1) ஒரு நெடுவரிசையைச் சேர்க்கிறது.

# AuditVariable|
source: Audit Result (required)
es: Resultado de Auditoría (obligatorio)
gl: Resultado de Auditoría (obrigatorio)
nl: Auditresultaat (vereist)
pt: Resultado da Auditoria (obrigatório)
ru: Результат аудита (обязательный)
ta: தணிக்கை முடிவு (தேவை)

# AuditVariable|
source: A numeric variable that contains the audited (true) values of the items in the population, or a binary variable that contains a 0 (correct item) or a 1 (misstated item) for each row.
es: Una variable numérica que contiene los valores auditados (verdaderos) de los elementos en la población, o una variable binaria que tiene un 0 (elemento correcto) o un 1 (elemento inexacto) por cada fila.
gl: Unha variable numérica que contén os valores auditados (verdadeiros) dos elementos na poboación, ou unha variable binaria que ten un 0 (elemento correcto) ou un 1 (elemento inexacto) por cada fila.
nl: Een numerieke variabele die de gecontroleerde (ware) waarden van de items in de populatie bevat, of een binaire variabele die voor elke rij een 0 (juist item) of een 1 (onjuist item) bevat.
pt: Uma variável numérica que contém os valores auditados (verdadeiros) dos itens na população, ou uma variável binária que contém 0 (item correto) ou 1 (item incorreto) para cada linha.
ru: Числовая переменная, содержащая проверенные (истинные) значения элементов в совокупности, или двоичная переменная, содержащая 0 (для правильного элемента) или 1 (для искаженного элемента) для каждой строки.
ta: மக்கள்தொகையில் உள்ள பொருட்களின் தணிக்கை செய்யப்பட்ட (உண்மையான) மதிப்புகளைக் கொண்ட ஒரு எண் மாறி, அல்லது ஒவ்வொரு வரிசையிலும் 0 (சரியான உருப்படி) அல்லது 1 (தவறாகக் கூறப்பட்ட உருப்படி) கொண்ட பைனரி மாறி.

source: Data Type
es: Tipo de datos
gl: Tipo de datos
nl: Gegevenstype
pt: Tipo de Dados
ru: Тип данных
ta: தரவு வகை

# DataType|
source: The type of input data for the analysis.
es: El tipo de datos de entrada para el análisis.
gl: O tipo de datos de entrada para a análise.
nl: Het soort input gegevens voor de analyse.
pt: O tipo de dados de entrada para a análise.
ru: Тип входных данных для анализа.
ta: பகுப்பாய்விற்கான உள்ளீட்டு தரவின் வகை.

# DataType|
source: Population
es: Población
gl: Poboación
nl: Populatie
pt: População
ru: Совокупность
ta: மக்கள் தொகை

# DataType|
source: Use the population as input data.
es: Utilizar la población como datos de entrada.
gl: Utilizar a poboación como datos de entrada.
nl: Gebruik de populatie als invoergegevens.
pt: Use a população como dado de entrada.
ru: Использовать совокупность как входные данные.
ta: மக்கள்தொகையை உள்ளீட்டு தரவாகப் பயன்படுத்தவும்.

# DataType|
source: Sample
es: Muestra
gl: Mostra
nl: Steekproef
pt: Amostra
ta: மாதிரி

# DataType|
source: Use a sample of the population as input data.
es: Utilizar una muestra de la población como datos de entrada.
gl: Utilizar unha mostra da poboación como datos de entrada.
nl: Gebruik een steekproef van de populatie als invoergegevens.
pt: Use uma amostra da população como dados de entrada.
ru: Использовать выборку из совокупности как входные данные.
ta: உள்ளீட்டு தரவுகளாக மக்கள்தொகையின் மாதிரியைப் பயன்படுத்தவும்.

# DataType|
source: Summary statistics
es: Estadísticos de resumen
gl: Estatísticos de resumo
nl: Samenvattende statistieken
pt: Estatísticas resumidas
ru: Итоговая статистика
ta: சுருக்கம் புள்ளிவிவரங்கள்

# DataType|
source: Use summary statistics from a sample as input data.
es: Utilizar los estadísticos de resumen de una muestra como datos de entrada.
gl: Utilizar os estatísticos de resumo dunha mostra como datos de entrada.
nl: Gebruik samenvattingsstatistieken van een steekproef als invoergegevens.
pt: Use estatísticas resumidas de uma amostra como dados de entrada.
ru: Используйте в качестве входных данных сводную статистику из выборки.
ta: உள்ளீட்டு தரவுகளாக ஒரு மாதிரியிலிருந்து சுருக்கமான புள்ளிவிவரங்களைப் பயன்படுத்தவும்.

# DataType|
source: Sample size
es: Tamaño de la muestra
gl: Tamaño da mostra
nl: Steekproefomvang
pt: Tamanho de amostra
ru: Размер выборки
ta: மாதிரி அளவு

# DataType|
source: The number of sampling units that have been audited.
es: El número de unidades del muestreo que fueron auditadas.
gl: O número de unidades da mostraxe que foron auditadas.
nl: Het aantal gecontroleerde steekproefeenheden.
pt: O número de unidades de amostragem que foram auditadas.
ru: Количество единиц выборки, которые должны быть подвергнуты аудиту.
ta: தணிக்கை செய்யப்பட்ட மாதிரி அலகுகளின் எண்ணிக்கை.

# DataType|
source: Misstatements
es: Inexactitudes
gl: Inexactitudes
nl: Fouten
pt: Distorções
ru: Искажения
ta: தவறான விளக்கங்கள்
