Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditClassicalEstimation|
source: The total number of units in the population. Note that the units can be items (rows) or monetary units (values) depending on the audit question.
es: El número total de unidades en la población. Observa que las unidades pueden ser elementos (filas) o unidades monetarias (valores) dependiendo del asunto de la auditoría.
gl: O número total de unidades na poboación. Observa que as unidades poden ser elementos (filas) ou unidades monetarias (valores) dependendo do asunto da auditoría.
nl: Het totale aantal eenheden in de populatie. De eenheden kunnen artikelen (rijen) of monetaire eenheden (waarden) zijn, afhankelijk van de audit vraag.
pt: O número total de unidades na população. Observe que as unidades podem ser itens (linhas) ou unidades monetárias (valores), dependendo da questão de auditoria.
ru: Общее количество единиц выборки в совокупности. Обратите внимание, что единицами измерения могут быть элементы (строки) или денежные единицы (значения) в зависимости от вопроса аудита.
ta: மக்கள்தொகையில் மொத்த அலகுகளின் எண்ணிக்கை. தணிக்கை கேள்வியைப் பொறுத்து அலகுகள் உருப்படிகள் (வரிசைகள்) அல்லது நாணய அலகுகள் (மதிப்புகள்) இருக்கலாம் என்பதை நினைவில் கொள்க.

# auditClassicalEstimation|
source: The type of method used to estimate the true value of the population.
es: El tipo de método utilizado para estimar el valor verdadero de la población.
gl: O tipo de método utilizado para estimar o valor verdadeiro da poboación.
nl: Het type methode dat wordt gebruikt om de werkelijke waarde van de populatie te schatten.
pt: O tipo de método usado para estimar o valor real da população.
ru: Метод, используемый для оценки истинной суммы совокупности.
ta: மக்கள்தொகையின் உண்மையான மதிப்பை மதிப்பிடுவதற்குப் பயன்படுத்தப்படும் முறை வகை.

# auditClassicalEstimation|
source: The direct estimator.
es: Estimador directo.
gl: Estimador directo.
nl: De directe schatter.
pt: O estimador direto.
ru: Прямой оценщик.
ta: நேரடி மதிப்பீட்டாளர்.

# auditClassicalEstimation|
source: The difference estimator.
es: Estimador de la diferencia.
gl: Estimador da diferenza.
nl: De verschilschatter.
pt: O estimador diferença.
ru: Разностный оценщик.
ta: வேறுபாடு மதிப்பீட்டாளர்.

# auditClassicalEstimation|
source: The ratio estimator.
es: Estimador de la proporción.
gl: Estimador do cociente.
nl: De ratioschatter.
pt: O estimador razão.
ru: Оценщик отношения.
ta: விகித மதிப்பீட்டாளர்.

# auditClassicalEstimation|
source: The regression estimator.
es: Estimador de la regresión.
gl: Estimador da regresión.
nl: De regressieschatter.
pt: O estimador da regressão.
ru: Регрессионный оценщик.
ta: பின்னடைவு மதிப்பீட்டாளர்.

# auditClassicalEstimation|
source: Specify options that have an effect on the look and feel of the audit report.
es: Especificar las opciones que tengan efecto sobre la apariencia del Informe de Auditoría.
gl: Especificar as opcións que teñan efecto sobre a apariencia do Informe de Auditoría.
nl: Specificeer opties die van invloed zijn op de look en feel van het auditrapport.
pt: Especifique opções que tenham efeito na aparência do relatório de auditoria.
ru: Укажите параметры, которые влияют на внешний вид аудиторского отчета.
ta: தணிக்கை அறிக்கையின் தோற்றம் மற்றும் உணர்வில் விளைவைக் கொண்டிருக்கும் விருப்பங்களைக் குறிப்பிடவும்.

# auditClassicalEstimation|
source: When checked, enables explanatory text in the analysis to help interpret the procedure and the statistical results.
es: Cuando se marque habilita un texto explicativo en el análisis, para ayudar a interpretar el procedimiento y los resultados estadísticos.
gl: Cando se marque habilita un texto explicativo na análise, para axudar a interpretar o procedemento e os resultados estatísticos.
nl: Indien aangevinkt, wordt in de analyse een verklarende tekst opgenomen om de procedure en de statistische resultaten te helpen interpreteren.
pt: Quando marcada, habilita texto explicativo na análise para ajudar a interpretar o procedimento e os resultados estatísticos.
ru: Если этот флажок установлен, в отчете по результатам анализа включается пояснительный текст, помогающий интерпретировать процедуру и статистические результаты.
ta: சரிபார்க்கும்போது, செயல்முறை மற்றும் புள்ளிவிவர முடிவுகளை விளக்குவதற்கு பகுப்பாய்வில் விளக்கமளிக்கும் உரையை இயக்குகிறது.

# auditClassicalEstimation|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
es: Nivel de confianza utilizado. El nivel de confianza es el complementario del riesgo de auditoría: el riesgo que el usuario está dispuesto a asumir al proporcionar un juicio incorrecto sobre la población. Por ejemplo, si desea utilizar un riesgo de auditoría del 5%, esto equivale a una confianza del 95%.
gl: Nivel de confianza utilizado. O nivel de confianza é o complementario do risco de auditoría: o risco que o usuario está disposto a asumir ao proporcionar un xuízo incorrecto sobre a poboación. Por exemplo, se desexas utilizar un risco de auditoría do 5%, isto equivale a unha confianza do 95%.
nl: Het gebruikte betrouwbaarheidsniveau. Het betrouwbaarheidsniveau is het complement van het audiorisico: het risico dat de gebruiker bereid is te nemen om een onjuist oordeel over de populatie te geven. Als u bijvoorbeeld een audiorisico van 5% wilt hanteren, komt dit overeen met een betrouwbaarheidsniveau van 95%.
pt: O nível de confiança utilizado. O nível de confiança é o complemento do risco de auditoria: o risco que o usuário está disposto a correr ao fazer um julgamento incorreto sobre a população. Por exemplo, se você quiser usar um risco de auditoria de 5 %, isso equivale a 95 % de confiança.
ru: Используемый уровень достоверности. Уровень достоверности является дополнением к аудиторскому риску: риску, на который пользователь готов пойти, чтобы вынести неверное суждение о совокупности. Например, если вы хотите использовать аудиторский риск, равный 5%, это эквивалентно 95% уровню достоверности.
ta: பயன்படுத்தப்படும் நம்பிக்கை நிலை. நம்பிக்கை நிலை என்பது தணிக்கை அபாயத்தின் பூர்த்தி: மக்கள் தொகை குறித்து தவறான தீர்ப்பை வழங்க பயனர் எடுக்க தயாராக இருக்கும் இடர். எடுத்துக்காட்டாக, நீங்கள் 5% தணிக்கை அபாயத்தைப் பயன்படுத்த விரும்பினால், இது 95% நம்பிக்கைக்கு சமம்.

# auditClassicalEstimation|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalEstimation|
source: Add additional tables about the analysis to the report.
es: Añadir tablas adicionales sobre el análisis, al informe.
gl: Engadir táboas adicionais sobre a análise, ao informe.
nl: Voeg extra tabellen over de analyse toe aan het rapport.
pt: Adicione tabelas adicionais sobre a análise ao relatório.
ru: Добавляет в отчет дополнительные таблицы с результатами анализа.
ta: பகுப்பாய்வு பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.

# auditClassicalEstimation|
source: Produces a table showing the required sample size to achive a desired precision.
es: Produce una tabla que indica el tamaño de muestra necesario para alcanzar una precisión deseada.
gl: Produce unha táboa que amosa o tamaño de mostra necesario para acadar unha precisión desexada.
nl: Produceert een tabel met de vereiste steekproefgrootte om de gewenste nauwkeurigheid te bereiken.
pt: Produz uma tabela mostrando o tamanho de amostra necessário para atingir a precisão desejada.
ru: Формирует таблицу, содержащую объем выборки, требуемой для достижения желаемой погрешности.
ta: விரும்பிய துல்லியத்தை அடைய தேவையான மாதிரி அளவைக் காட்டும் அட்டவணையை உருவாக்குகிறது.

# auditClassicalEstimation|
source: The value of the precision.
es: Valor de la precisión.
gl: Valor da precisión.
nl: De waarde van de precisie.
pt: O valor da precisão.
ru: Величина погрешности.
ta: துல்லியத்தின் மதிப்பு.

# auditClassicalEstimation|
source: Add additional figures about the analysis to the report.
es: Añadir imágenes adicionales sobre el análisis, al informe.
gl: Engadir imaxes adicionais sobre a análise, ao informe.
nl: Voeg extra figuren over de analyse toe aan het rapport.
pt: Adicione números adicionais sobre a análise ao relatório.
ru: Добавить в отчет дополнительные иллюстрации к результатам анализа.
ta: பகுப்பாய்வு குறித்த கூடுதல் புள்ளிவிவரங்களை அறிக்கையில் சேர்க்கவும்.

# auditClassicalEstimation|
source: Produces a scatter plot comparing the book values in the sample against their audit values. Items for which these two values do not match are colored in red.
es: Produce un gráfico de dispersión que compara los valores contables en la muestra, con sus valores auditados. Los elementos para los que no coinciden esos dos valores se colorean de rojo.
gl: Produce unha gráfica de dispersión que compara os valores contables na mostra, cos seus valores auditados. Os elementos para os que non coinciden eses dous valores se colorean de vermello.
nl: Produceert een scatter plot waarin de boekwaarden in de steekproef worden vergeleken met hun audiowaarden. Items waarvoor deze twee waarden niet overeenkomen, zijn rood gekleurd.
pt: Produz um gráfico de dispersão comparando os valores contábeis da amostra com os valores de auditoria. Os itens cujos valores não correspondem são coloridos em vermelho.
ru: Формирует точечную диаграмму, сравнивающую значения по данным учета со значениями по данным аудита. Элементы, в которых эти два значения не совпадают, окрашены в красный цвет.
ta: அவற்றின் தணிக்கை மதிப்புகளுக்கு எதிராக மாதிரியில் உள்ள புத்தக மதிப்புகளை ஒப்பிடும் சிதறல் சதித்திட்டத்தை உருவாக்குகிறது. இந்த இரண்டு மதிப்புகளும் பொருந்தாத உருப்படிகள் சிவப்பு நிறத்தில் வண்ணமயமானவை.

# auditClassicalEvaluation|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalEvaluation|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditClassicalNumberBunching|
source: This analysis analyzes the frequency with which values get repeated within a dataset (called “number-bunching”) to statistically identify whether the data were likely tampered with. Unlike Benford’s law this approach examines the entire number at once, not only the first or last digit (Simonsohn, 2019). To determine whether the data show an excessive amount of bunching, the null hypothesis that the data do not contain an unexpected amount of repeated values is tested. To quantify what is expected, this test requires the assumption that the integer portions of the numbers are not associated with their decimal portions.
es: Este análisis estudia la frecuencia con la que los valores están repetidos en una base de datos (el denominado “agrupamiento de números”) para identificar estadísticamente si los datos fueron probablemente manipulados. Al contrario que la ley de Benford, este enfoque examina el número entero de una vez, no solo el primero o el último dígitos (Simonsohn, 2019). Para decidir si los datos muestran un agrupamiento excesivo, se contrasta la hipótesis nula de que los datos no tienen una cantidad inesperada de valores repetidos. Para cuantificar lo que se espera, este contraste requiere el supuesto de que las partes enteras de los números no están asociadas con sus partes decimales.
gl: Esta análise estuda a frecuencia coa que os valores están repetidos nun banco de datos (o denominado “agrupamento de números”) para identificar estatisticamente se os datos foron probablemente manipulados. Ao contrario da lei de Benford, este enfoque examina o número enteiro dunha vez, non só o primeiro ou o último díxitos (Simonsohn, 2019). Para decidir se os datos amosan un agrupamento excesivo, se proba a hipótese nula de que os datos non teñen unha cantidade inesperada de valores repetidos. Para cuantificar o que se agarda, esta proba necesita o suposto de que as partes enteiras dos números non están asociadas coas súas partes decimais.
nl: Deze analyse analyseert de frequentie waarmee waarden binnen een dataset worden herhaald (het zogenaamde "number-bunching") om statistisch vast te stellen of er waarschijnlijk met de gegevens is geknoeid. In tegenstelling tot de wet van Benford onderzoekt deze aanpak het hele getal in één keer, niet alleen het eerste of laatste cijfer (Simonsohn, 2019). Om te bepalen of de gegevens een buitensporige hoeveelheid herhaling vertonen, wordt de nulhypothese getest dat de gegevens geen onverwachte hoeveelheid herhaalde waarden bevatten. Om te kwantificeren wat wordt verwacht, vereist deze test de aanname dat de gehele delen van de getallen niet geassocieerd zijn met hun decimale delen.
pt: Esta análise analisa a frequência com que os valores se repetem dentro de um conjunto de dados (chamado de 'agrupamento de números') para identificar estatisticamente se os dados foram provavelmente adulterados. Diferentemente da Lei de Benford, esta abordagem examina o número inteiro de uma só vez, não apenas o primeiro ou o último dígito (Simonsohn, 2019). Para determinar se os dados apresentam uma quantidade excessiva de agrupamento, testa-se a hipótese nula de que os dados não contêm uma quantidade inesperada de valores repetidos. Para quantificar o que é esperado, este teste requer a suposição de que as partes inteiras dos números não estão associadas às suas partes decimais.
ru: Этот вид исследования анализирует частоту, с которой значения повторяются в наборе данных (так называемое “группирование чисел”), чтобы статистически определить, были ли данные подделаны. В отличие от закона Бенфорда, этот подход рассматривает все число сразу, а не только первую или последнюю цифру (Simonsohn, 2019). Чтобы определить, не содержат ли данные чрезмерного количества повторений, проверяется нулевая гипотеза о том, что данные не содержат непредусмотренного моделью количества повторяющихся значений. Для количественной оценки ожидаемого результата этот тест требует предположения, что целые части чисел не связаны с их десятичными частями.
ta: இந்தப் பகுப்பாய்வு தரவுகளைச் சேதப்படுத்தும் என்பதை புள்ளிவிவர ரீதியாக அடையாளம் காண தரவுத்தொகுப்பிற்குள் (“எண்-பஞ்சிங்” என அழைக்கப்படுகிறது) மதிப்புகள் மறுநிகழும் அதிர்வெண்ணைப் பகுப்பாய்வு செய்கிறது. பென்ஃபோர்டின் சட்டத்தைப் போலல்லாமல், இந்த அணுகுமுறை முழு எண்ணையும் ஒரே நேரத்தில் ஆராய்கிறது, இது முதல் அல்லது கடைசி இலக்கத்தை மட்டுமல்ல (சைமன்சோன், 2019). தரவு அதிகப்படியான கொந்தளிப்பைக் காட்டுகிறதா என்பதைத் தீர்மானிக்க, தரவுகளில் எதிர்பாராத அளவு மறுநிகழும் மதிப்புகள் இல்லை என்ற சுழிய கருதுகோள் சோதிக்கப்படுகிறது. எதிர்பார்த்ததை அளவிட, இந்தச் சோதனைக்கு எண்களின் முழு பகுதிகள் அவற்றின் தசம பகுதிகளுடன் தொடர்புபடுத்தப்படவில்லை என்ற அனுமானம் தேவைப்படுகிறது.

# auditClassicalNumberBunching|
source: In this box the variable is selected whose digits should be analyzed for repeated values.
es: En esta caja se selecciona la variable cuyos dígitos deberían analizarse para valores repetidos.
gl: Nesta caixa selecciónase a variable cuxos díxitos deberían analizarse para valores repetidos.
nl: In dit vak wordt de variabele geselecteerd waarvan de cijfers moeten worden geanalyseerd op herhaalde waarden.
pt: Nesta caixa é selecionada a variável cujos dígitos devem ser analisados em busca de valores repetidos.
ru: В этом поле выбирается переменная, цифры которой должны быть проанализированы на предмет повторяющихся значений.
ta: இந்தப் பெட்டியில் மாறித் தேர்ந்தெடுக்கப்பட்டது, அதன் இலக்கங்களை மறுநிகழும் மதிப்புகளுக்குப் பகுப்பாய்வு செய்ய வேண்டும்.

# auditClassicalNumberBunching|
source: Indicate which type of quantity is calculated from the data.
es: Indicar qué tipo de cantidad se calcula con los datos.
gl: Indicar que tipo de cantidade se calcula cos datos.
nl: Geef aan welk type grootheid uit de gegevens wordt berekend.
pt: Indique que tipo de quantidade é calculada a partir dos dados.
ru: Укажите, какой тип количественного показателя рассчитывается на основе данных.
ta: தரவிலிருந்து எந்த வகை அளவு கணக்கிடப்படுகிறது என்பதைக் குறிக்கவும்.

# auditClassicalNumberBunching|
source: Compute the average frequency of the data.
es: Calcular la frecuencia media de los datos.
gl: Calcular a frecuencia media dos datos.
nl: Bereken de gemiddelde frequentie van de gegevens.
pt: Calcule a frequência média dos dados.
ru: Рассчитать среднюю частоту данных.
ta: தரவின் சராசரி அதிர்வெண்ணைக் கணக்கிடுங்கள்.

# auditClassicalNumberBunching|
source: Compute the entropy of the data.
es: Calcular la entropía de los datos.
gl: Calcular a entropía dos datos.
nl: Bereken de entropie van de gegevens.
pt: Calcule a entropia dos dados.
ru: Рассчитать энтропию данных.
ta: தரவின் என்ட்ரோபியைக் கணக்கிடுங்கள்.

# auditClassicalNumberBunching|
source: Indicate which decimals are shuffled in the analysis.
es: Indicar qué decimales se barajan en el análisis.
gl: Indicar que decimais se barallan na análise.
nl: Geef aan welke decimalen geschud worden in de analyse.
pt: Indique quais decimais são embaralhados na análise.
ru: Укажите, какие десятичные знаки перетасовываются при анализе.
ta: பகுப்பாய்வில் எந்த தசமங்கள் மாற்றப்படுகின்றன என்பதைக் குறிக்கவும்.

# auditClassicalNumberBunching|
source: Last decimal digit is shuffled.
es: Se baraja el último dígito decimal.
gl: Se baralla o último díxito decimal.
nl: Laatste decimaal cijfer wordt geschud.
pt: O último dígito decimal é embaralhado.
ru: Перетасовывается последняя десятичная цифра.
ta: கடைசி தசம இலக்கத்தை மாற்றப்படுகிறது.

# auditClassicalNumberBunching|
source: Last two decimal digits are shuffled.
es: Se barajan los dos últimos dígitos decimales.
gl: Se barallan os dous últimos díxitos decimais.
nl: De laatste twee decimale cijfers worden door elkaar geschud.
pt: Os dois últimos dígitos decimais são embaralhados.
ru: Перетасовывается последние две десятичные цифры.
ta: கடைசி இரண்டு தசம இலக்கங்கள் மாற்றப்படுகின்றன.

# auditClassicalNumberBunching|
source: All decimal digits are shuffled.
es: Se barajan todos los dígitos decimales.
gl: Se barallan tódolos díxitos decimais.
nl: Alle decimale cijfers worden geschud.
pt: Todos os dígitos decimais são embaralhados.
ru: Перетасовываются все десятичные цифры.
ta: அனைத்து தசம இலக்கங்களும் மாற்றப்படுகின்றன.

# auditClassicalNumberBunching|
source: Specify options that have an effect on the look and feel of the audit report.
es: Especificar las opciones que tengan efecto sobre la apariencia del Informe de Auditoría.
gl: Especificar as opcións que teñan efecto sobre a apariencia do Informe de Auditoría.
nl: Specificeer opties die van invloed zijn op het uiterlijk van het auditrapport.
pt: Especifique opções que tenham efeito na aparência do relatório de auditoria.
ru: Укажите параметры, которые влияют на внешний вид аудиторского отчета.
ta: தணிக்கை அறிக்கையின் தோற்றம் மற்றும் உணர்வில் விளைவைக் கொண்டிருக்கும் விருப்பங்களைக் குறிப்பிடவும்.

# auditClassicalNumberBunching|
source: When checked, enables explanatory text in the analysis to help interpret the procedure and the statistical results.
es: Cuando se marque habilita un texto explicativo en el análisis, para ayudar a interpretar el procedimiento y los resultados estadísticos.
gl: Cando se marque habilita un texto explicativo na análise, para axudar a interpretar o procedemento e os resultados estatísticos.
nl: Indien aangevinkt, wordt in de analyse een verklarende tekst opgenomen om de procedure en de statistische resultaten te helpen interpreteren.
pt: Quando marcada, habilita texto explicativo na análise para ajudar a interpretar o procedimento e os resultados estatísticos.
ru: Если этот флажок установлен, в отчете по результатам анализа включается пояснительный текст, помогающий интерпретировать процедуру и статистические результаты.
ta: சரிபார்க்கும்போது, செயல்முறை மற்றும் புள்ளிவிவர முடிவுகளை விளக்குவதற்கு பகுப்பாய்வில் விளக்கமளிக்கும் உரையை இயக்குகிறது.

# auditClassicalNumberBunching|
source: The confidence level used. The confidence level is the complement of the audit risk: the risk that the user is willing to take to give an incorrect judgment about the population. For example, if you want to use an audit risk of 5%, this equals 95% confidence.
es: Nivel de confianza utilizado. El nivel de confianza es el complementario del riesgo de auditoría: el riesgo que el usuario está dispuesto a asumir al proporcionar un juicio incorrecto sobre la población. Por ejemplo, si desea utilizar un riesgo de auditoría del 5%, esto equivale a una confianza del 95%.
gl: Nivel de confianza utilizado. O nivel de confianza é o complementario do risco de auditoría: o risco que o usuario está disposto a asumir ao proporcionar un xuízo incorrecto sobre a poboación. Por exemplo, se desexas utilizar un risco de auditoría do 5%, isto equivale a unha confianza do 95%.
nl: Het gebruikte betrouwbaarheidsniveau. Het betrouwbaarheidsniveau is het complement van het auditrisico: het risico dat de gebruiker bereid is te nemen om een onjuist oordeel over de populatie te geven. Als u bijvoorbeeld een auditrisico van 5% wilt hanteren, komt dit overeen met een betrouwbaarheidsniveau van 95%.
pt: O nível de confiança utilizado. O nível de confiança é o complemento do risco de auditoria: o risco que o usuário está disposto a correr ao fazer um julgamento incorreto sobre a população. Por exemplo, se você quiser usar um risco de auditoria de 5 %, isso equivale a 95 % de confiança.
ru: Используемый уровень достоверности. Уровень достоверности является дополнением к аудиторскому риску: риску, на который пользователь готов пойти, чтобы вынести неверное суждение о совокупности. Например, если вы хотите использовать аудиторский риск, равный 5%, это эквивалентно 95% уровню достоверности.
ta: பயன்படுத்தப்படும் நம்பிக்கை நிலை. நம்பிக்கை நிலை என்பது தணிக்கை அபாயத்தின் பூர்த்தி: மக்கள் தொகை குறித்து தவறான தீர்ப்பை வழங்க பயனர் எடுக்க தயாராக இருக்கும் இடர். எடுத்துக்காட்டாக, நீங்கள் 5% தணிக்கை அபாயத்தைப் பயன்படுத்த விரும்பினால், இது 95% நம்பிக்கைக்கு சமம்.

# auditClassicalNumberBunching|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditClassicalNumberBunching|
source: Add additional tables about the analysis to the report.
es: Añadir tablas adicionales sobre el análisis, al informe.
gl: Engadir táboas adicionais sobre a análise, ao informe.
nl: Voeg extra tabellen over de analyse toe aan het rapport.
pt: Adicione tabelas adicionais sobre a análise ao relatório.
ru: Добавляет в отчет дополнительные таблицы с результатами анализа.
ta: பகுப்பாய்வு பற்றி கூடுதல் அட்டவணைகளை அறிக்கையில் சேர்க்கவும்.
