Repository: jasp-stats/jaspAudit
Catalog: po/QML-*.po
Languages: es, gl, nl, pt, ru, ta

# auditBayesianWorkflow|
source: <b>1. Planning</b>
es: <b>1. Planificación</b>
gl: <b>1. Planificación</b>
pt: <b>1. Planejamento</b>
ru: <b>1. Планирование</b>
ta: <b> 1. திட்டமிடல் </b>

# auditBayesianWorkflow|
source: 1. Planning
es: 1. Planificación
gl: 1. Planificación
pt: 1. Planejamento
ru: 1. Планирование
ta: 1. திட்டமிடல்

# auditBayesianWorkflow|
source: <b>Download Report</b>
es: <b>Descargar Informe</b>
gl: <b>Descargar Informe</b>
nl: <b>Download Rapport</b>
pt: <b>Descarregar relatório</b>
ru: <b>Выгрузить отчет</b>
ta: <b> அறிக்கையைப் பதிவிறக்குங்கள் </b>

# auditBayesianWorkflow|
source: <b>To Selection</b>
es: <b>A Selección</b>
gl: <b>A Selección</b>
nl: <b>Naar Selectie </b>
pt: <b>Para Seleção</b>
ru: <b>К отбору</b>
ta: <b> தேர்வுக்கு </b>

# auditBayesianWorkflow|
source: <b>2. Selection</b>
es: <b>2. Selección</b>
gl: <b>2. Selección</b>
nl: <b>2. Selectie</b>
pt: <b>2. Seleção</b>
ru: <b>2. Отбор</b>
ta: <b> 2. தேர்வு </b>

# auditBayesianWorkflow|
source: 2. Selection
es: 2. Selección
gl: 2. Selección
nl: 2. Selectie
pt: 2. Seleção
ru: 2. Отбор
ta: 2. தேர்வு

# auditBayesianWorkflow|
source: <b>Reset Workflow</b>
es: <b>Restablecer Flujo de Trabajo</b>
gl: <b>Reiniciar o Fluxo de Traballo</b>
nl: <b>Herstel Workflow</b>
pt: <b>Redefinir o fluxo de trabalho</b>
ru: <b>Сбросить рабочий процесс</b>
ta: <b> பணிப்பாய்வுகளை மீட்டமை </b>

# auditBayesianWorkflow|
source: <b>To Execution</b>
es: <b>A Ejecución</b>
gl: <b>A Execución</b>
nl: <b>Naar Uitvoering</b>
pt: <b>Para Execução</b>
ru: <b>К выполнению</b>
ta: <b> மரணதண்டனைக்கு </b>

# auditBayesianWorkflow|
source: <b>3. Execution</b>
es: <b>3. Ejecución</b>
gl: <b>3. Execución</b>
nl: <b>3. Uitvoering</b>
pt: <b>3. Execução</b>
ru: <b>3. Выполнение</b>
ta: <b> 3. சாவுஒறுப்பு </b>

# auditBayesianWorkflow|
source: 3. Execution
es: 3. Ejecución
gl: 3. Execución
nl: 3. Uitvoering
pt: 3. Execução
ru: 3. Выполнение
ta: 3. சாவுஒறுப்பு

# auditBayesianWorkflow|
source: <b>To Evaluation</b>
es: <b>A Evaluación</b>
gl: <b>A Avaliación</b>
nl: <b>Naar Evaluatie</b>
pt: <b>Para Avaliação</b>
ru: <b>К оценке</b>
ta: <b> மதிப்பீட்டிற்கு </b>

# auditBayesianWorkflow|
source: <b>4. Evaluation</b>
es: <b>4. Evaluación</b>
gl: <b>4. Avaliación</b>
nl: <b>4. Evaluatie</b>
pt: <b>4. Avaliação</b>
ru: <b>4. Оценка</b>
ta: <b> 4. மதிப்பீடு </b>

# auditBayesianWorkflow|
source: 4. Evaluation
es: 4. Evaluación
gl: 4. Avaliación
nl: 4. Evaluatie
pt: 4. Avaliação
ru: 4. Оценка
ta: 4. மதிப்பீடு

# auditClassicalWorkflow|
source: <b>1. Planning</b>
es: <b>1. Planificación</b>
gl: <b>1. Planificación</b>
pt: <b>1. Planejamento</b>
ru: <b>1. Планирование</b>
ta: <b> 1. திட்டமிடல் </b>

# auditClassicalWorkflow|
source: 1. Planning
es: 1. Planificación
gl: 1. Planificación
pt: 1. Planejamento
ru: 1. Планирование
ta: 1. திட்டமிடல்

# auditClassicalWorkflow|
source: Hypergeometric
es: Hipergeométrica
gl: Hiperxeométrica
nl: Hypergeometrisch
pt: Hipergeométrico
ru: Гипергеометрический
ta: ஐப்பர்சோமெட்ரிக்

# auditClassicalWorkflow|
source: <b>Download Report</b>
es: <b>Descargar Informe</b>
gl: <b>Descargar Informe</b>
nl: <b>Download Rapport</b>
pt: <b>Descarregar relatório</b>
ru: <b>Выгрузить отчет</b>
ta: <b> அறிக்கையைப் பதிவிறக்குங்கள் </b>

# auditClassicalWorkflow|
source: <b>To Selection</b>
es: <b>A Selección</b>
gl: <b>A Selección</b>
nl: <b>Naar Selectie</b>
pt: <b>Para seleção</b>
ru: <b>К отбору</b>
ta: <b> தேர்வுக்கு </b>

# auditClassicalWorkflow|
source: <b>2. Selection</b>
es: <b>2. Selección</b>
gl: <b>2. Selección</b>
nl: <b>2. Selectie </b>
pt: <b>2. Seleção</b>
ru: <b>2. Отбор</b>
ta: <b> 2. தேர்வு </b>

# auditClassicalWorkflow|
source: 2. Selection
es: 2. Selección
gl: 2. Selección
nl: 2. Selectie
pt: 2. Seleção
ru: 2. Отбор
ta: 2. தேர்வு

# auditClassicalWorkflow|
source: <b>Reset Workflow</b>
es: <b>Restablecer Flujo de Trabajo</b>
gl: <b>Reiniciar o Fluxo de Traballo</b>
pt: <b>Redefinir o fluxo de trabalho</b>
ru: <b>Сбросить рабочий процесс</b>
ta: <b> பணிப்பாய்வுகளை மீட்டமை </b>

# auditClassicalWorkflow|
source: <b>To Execution</b>
es: <b>A Ejecución</b>
gl: <b>A Execución</b>
nl: <b>Naar Uitvoering</b>
pt: <b>Para execução</b>
ru: <b>К выполнению</b>
ta: <b> மரணதண்டனைக்கு </b>

# auditClassicalWorkflow|
source: <b>3. Execution</b>
es: <b>3. Ejecución</b>
gl: <b>3. Execución</b>
nl: <b>3. Uitvoering</b>
pt: <b>3. Execução</b>
ru: <b>3. Выполнение</b>
ta: <b> 3. சாவுஒறுப்பு </b>

# auditClassicalWorkflow|
source: 3. Execution
es: 3. Ejecución
gl: 3. Execución
nl: 3. Uitvoering
pt: 3. Execução
ru: 3. Выполнение
ta: 3. சாவுஒறுப்பு

# auditClassicalWorkflow|
source: <b>To Evaluation</b>
es: <b>A Evaluación</b>
gl: <b>A Avaliación</b>
nl: <b>Naar Evaluatie</b>
pt: <b>Para Avaliação</b>
ru: <b>К оценке</b>
ta: <b> மதிப்பீட்டிற்கு </b>

# auditClassicalWorkflow|
source: <b>4. Evaluation</b>
es: <b>4. Evaluación</b>
gl: <b>4. Avaliación</b>
nl: <b>4. Evaluatie</b>
pt: <b>4. Avaliação</b>
ru: <b>4. Оценка</b>
ta: <b> 4. மதிப்பீடு </b>

# auditClassicalWorkflow|
source: 4. Evaluation
es: 4. Evaluación
gl: 4. Avaliación
nl: 4. Evaluatie
pt: 4. Avaliação
ru: 4. Оценка
ta: 4. மதிப்பீடு

# auditClassicalWorkflow|
source: LTA adjustment
es: Ajuste LTA
gl: Axuste LTA
nl: LTA bijstelling
pt: Ajuste de LTA
ru: LTA-корректировка
ta: எல்.டி.ஏ சரிசெய்தல்

# auditClassicalEstimation|
source: Confidence
es: Confianza
gl: Confianza
nl: Betrouwbaarheid
pt: Confiança
ru: Достоверность
ta: நம்பிக்கை

# auditClassicalEstimation|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# auditClassicalEstimation|
source: Required sample size
es: Tamaño de muestra requerido
gl: Tamaño de mostra requirido
nl: Vereiste steekproefomvang
pt: Tamanho de amostra necessário
ru: Требуемый размер выборки
ta: தேவையான மாதிரி அளவு

# auditClassicalEstimation|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Diagramas
ru: Графики
ta: அடுக்கு

# auditClassicalBenfordsLaw|
source: Variable
nl: Variabele
pt: Variável
ru: Переменная
ta: மாறக்கூடிய

# auditClassicalBenfordsLaw|
source: Confidence
es: Confianza
gl: Confianza
nl: Betrouwbaarheid
pt: Confiança
ru: Достоверность
ta: நம்பிக்கை

# auditClassicalBenfordsLaw|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# auditClassicalBenfordsLaw|
source: Plots
es: Gráficos
gl: Gráficas
nl: Figuren
pt: Gráficos
ru: Графики
ta: அடுக்கு

# Description|
source: Audit
es: Auditar
gl: Facer auditoría
pt: Auditar
ru: Аудит
ta: தணிக்கை

# Description|
source: Sampling Workflow
es: Flujo de Trabajo del Muestreo
gl: Fluxo de Traballo da Mostraxe
nl: Steekproef Workflow
pt: Fluxo de Trabalho de Amostragem
ru: Рабочий процесс выборки
ta: மாதிரி பணிப்பாய்வு

# Description|
source: Bayesian Sampling Workflow
es: Flujo de Trabajo del Muestreo bayesiano
gl: Fluxo de Traballo da Mostraxe baiesiana
nl: Bayesiaanse Steekproef Workflow
pt: Fluxo de Trabalho de Amostragem Bayesiana
ru: Байесовский рабочий процесс выборки
ta: பேய்சியன் மாதிரி பணிப்பாய்வு

# Description|
source: Planning
es: Planificación
gl: Planificación
pt: Planejamento
ru: Планирование
ta: திட்டமிடல்

# Description|
source: Bayesian Planning
es: Planificación Bayesiana
gl: Planificación Baiesiana
nl: Bayesiaanse Planning
pt: Planejamento Bayesiano
ru: Байесовское планирование
ta: பேய்சியன் திட்டமிடல்

# Description|
source: Selection
es: Selección
gl: Selección
nl: Selectie
pt: Seleção
ru: Отбор
ta: தேர்வு

# Description|
source: Evaluation
es: Evaluación
gl: Avaliación
nl: Evaluatie
pt: Avaliação
ru: Оценка
ta: மதிப்பீடு

# Description|
source: Bayesian Evaluation
es: Evaluación Bayesiana
gl: Avaliación Baiesiana
nl: Bayesiaanse Evaluatie
pt: Avaliação Bayesiana
ru: Байесовская оценка
ta: பேய்சியன் மதிப்பீடு

# Description|
source: Benford's Law
es: Ley de Benford
gl: Lei de Benford
nl: Wet van Benford
pt: Lei de Benford
ru: Закон Банфорда
ta: பென்ஃபோர்டின் சட்டம்

# Description|
source: Repeated Values
es: Valores Repetidos
gl: Valores Repetidos
nl: Herhaalde Waardes
pt: Valores Repetidos
ru: Повторяющиеся значения
ta: மறுநிகழ்வு மதிப்புகள்

# Description|
source: Repeated Values Analysis
es: Análisis de Valores Repetidos
gl: Análise de Valores Repetidos
nl: Herhaalde Waardes Analyse
pt: Análise de Valores Repetidos
ru: Анализ повторяющихся значений
ta: மறுநிகழும் மதிப்புகள் பகுப்பாய்வு

# Description|
source: True Value Estimation
es: Estimación del Valor Verdadero
gl: Estimación do Valor Verdadeiro
nl: Ware Waarde Schatting
pt: Estimativa de valor verdadeiro
ru: Оценка истинного значения
ta: உண்மையான மதிப்பு மதிப்பீடு

# auditClassicalBenfordsLaw|
source: Uniform distribution
es: Distribución Uniforme
gl: Distribución Uniforme
nl: Uniforme verdeling
pt: Distribuição uniforme
ru: Равномерное распределение
ta: சீரான வழங்கல்

# auditClassicalEstimation|
source: Direct estimator
es: Estimador directo
gl: Estimador directo
nl: Directe schatter
pt: Estimador direto
ru: Прямой оценщик
ta: நேரடி மதிப்பீட்டாளர்

# auditClassicalEstimation|
source: Difference estimator
es: Estimador de la diferencia
gl: Estimador da diferenza
nl: Verschilschatter
pt: Estimador da diferença
ru: Разностный оценщик
ta: வேறுபாடு மதிப்பீட்டாளர்

# auditClassicalEstimation|
source: Ratio estimator
es: Estimador de la proporción
gl: Estimador do cociente
nl: Ratioschatter
pt: Estimador da razão
ru: Оценщик отношения
ta: விகித மதிப்பீட்டாளர்

# auditClassicalEstimation|
source: Regression estimator
es: Estimador de la regresión
gl: Estimador da regresión
nl: Regressieschatter
pt: Estimador da regressão
ru: Регрессионный оценщик
ta: பின்னடைவு மதிப்பீட்டாளர்

# auditClassicalEvaluation|
source: LTA adjustment
es: Ajuste LTA
gl: Axuste LTA
nl: LTA bijstelling
pt: Ajuste de LTA
ru: LTA-корректировка
ta: எல்.டி.ஏ சரிசெய்தல்

# auditClassicalEvaluation|
source: Direct estimator
es: Estimador directo
gl: Estimador directo
nl: Directe schatter
pt: Estimador direto
ru: Прямой оценщик
ta: நேரடி மதிப்பீட்டாளர்

# auditClassicalEvaluation|
source: Difference estimator
es: Estimador de la diferencia
gl: Estimador da diferenza
nl: Verschilschatter
pt: Estimador da diferença
ru: Разностный оценщик
ta: வேறுபாடு மதிப்பீட்டாளர்

# auditClassicalEvaluation|
source: Ratio estimator
es: Estimador de la proporción
gl: Estimador do cociente
nl: Ratioschatter
pt: Esrtimador da razão
ru: Оценщик отношения
ta: விகித மதிப்பீட்டாளர்

# auditClassicalEvaluation|
source: Regression estimator
es: Estimador de la regresión
gl: Estimador da regresión
nl: Regressieschatter
pt: Estimador da regressão
ru: Регрессионный оценщик
ta: பின்னடைவு மதிப்பீட்டாளர்

# auditClassicalEvaluation|
source: Hypergeometric
es: Hipergeométrica
gl: Hiperxeométrica
nl: Hypergeometrisch
pt: Hipergeométrico
ru: Гипергеометрический
ta: ஐப்பர்சோமெட்ரிக்

# auditClassicalNumberBunching|
source: Confidence
es: Confianza
gl: Confianza
nl: Betrouwbaarheid
pt: Confiança
ru: Достоверность
ta: நம்பிக்கை

# auditClassicalNumberBunching|
source: Variable
nl: Variabele
pt: Variável
ru: Переменная
ta: மாறக்கூடிய

# auditClassicalNumberBunching|
source: Tests
es: Contrastes
gl: Probas
nl: Toetsen
pt: Testes
ru: Тесты
ta: தேர்வுகள்

# auditClassicalNumberBunching|
source: Average frequency
es: Frecuencia media
gl: Frecuencia media
nl: Gemiddelde frequentie
pt: Frequência média
ru: Средняя частота
ta: சராசரி அதிர்வெண்

# auditClassicalNumberBunching|
source: Entropy
es: Entropía
gl: Entropía
nl: Entropie
pt: Entropia
ru: Энтропия
ta: என்ட்ரோபி

# auditClassicalNumberBunching|
source: Shuffle Decimal Digits
es: Barajar los Dígitos Decimales
gl: Barallar os Díxitos Decimais
nl: Shuffle Decimale Cijfers
pt: Randomizar dígitos decimais
ru: Перемешивание десятичных разрядов
ta: தசம இலக்கங்களை மாற்றவும்

# auditClassicalNumberBunching|
source: Number of samples
es: Número de muestras
gl: Número de mostras
nl: Aantal iteraties
pt: Número de amostras
ru: Количество выборок
ta: மாதிரிகளின் எண்ணிக்கை

# auditClassicalNumberBunching|
source: Tables
es: Tablas
gl: Táboas
nl: Tabellen
pt: Tabelas
ru: Таблицы
ta: அட்டவணைகள்

# auditClassicalNumberBunching|
source: Assumption checks
es: Verificaciones de supuestos
gl: Comprobacións de supostos
nl: Verificatie van aannames
pt: Verificação de suposições
ru: Проверка предположений
ta: அனுமானம் காசோலைகள்

# auditClassicalNumberBunching|
source: Frequency table
es: Tabla de frecuencias
gl: Táboa de frecuencias
nl: Frequentietabel
pt: Tabela de frequências
ru: Таблица частот
ta: அதிர்வெண் அட்டவணை

# auditClassicalNumberBunching|
source: Plots
es: Gráficos
gl: Gráficas
nl: Grafieken
pt: Gráficos
ru: Графики
ta: அடுக்கு

# auditClassicalNumberBunching|
source: Label
es: Etiqueta
gl: Etiqueta
pt: Rótulo
ru: Метка
ta: சிட்டை

# auditClassicalNumberBunching|
source: with highest occurrence
es: con la mayor incidencia
gl: coa maior incidencia
nl: met hoogste voorkomen
pt: com a ocorrência mais alta
ru: с наибольшей частотой проявления
ta: அதிக நிகழ்வுகளுடன்

# auditClassicalWorkflow|
source: Direct estimator
es: Estimador directo
gl: Estimador directo
nl: Directe schatter
pt: Estimador direto
ru: Прямой оценщик
ta: நேரடி மதிப்பீட்டாளர்

# auditClassicalWorkflow|
source: Difference estimator
es: Estimador de la diferencia
gl: Estimador da diferenza
nl: Verschilschatter
pt: Estimador da diferença
ru: Разностный оценщик
ta: வேறுபாடு மதிப்பீட்டாளர்

# auditClassicalWorkflow|
source: Ratio estimator
es: Estimador de la proporción
gl: Estimador do cociente
nl: Ratioschatter
pt: Estimador da razão
ru: Оценщик отношения
ta: விகித மதிப்பீட்டாளர்

# auditClassicalWorkflow|
source: Regression estimator
es: Estimador de la regresión
gl: Estimador da regresión
nl: Regressieschatter
pt: Estimador da regressão
ru: Регрессионный оценщик
ta: பின்னடைவு மதிப்பீட்டாளர்

# auditClassicalBenfordsLaw|
source: Benford's law
es: Ley de Benford
gl: Lei de Benford
nl: De wet van Benford
pt: lei de Benford
ru: Закон Бенфорда
ta: பென்ஃபோர்டின் சட்டம்

# auditClassicalBenfordsLaw|
source: BF₁₀
es: FB₁₀
gl: FB₁₀
pt: FB₁₀

# auditClassicalBenfordsLaw|
source: BF₀₁
es: FB₀₁
gl: FB₀₁
pt: FB₀₁

# auditClassicalBenfordsLaw|
source: Log(BF₁₀)
es: Log(FB₁₀)
gl: Log(FB₁₀)
pt: Log(FB₁₀)
ta: பதிவு (BF₁₀)

# auditBayesianEvaluation|
source: Prior
es: Previo
gl: Previo
pt: Anterior
ru: Априорное распределение
ta: முன்

# auditBayesianPlanning|
source: Prior
es: Previo
gl: Previo
pt: Anterior
ru: Априорное распределение
ta: முன்

# auditBayesianWorkflow|
source: Prior
es: Previo
gl: Previo
pt: Anterior
ru: Априорное распределение
ta: முன்

# auditBayesianWorkflow|
source: <b>Annotate your selected items with their audit (true) values.</b>
es: <b>Anotar los elementos seleccionados con sus valores (verdaderos) de auditoría.</b>
gl: <b>Anotar os elementos que escolliches cos seus valores de auditoría (verdadeiros).</b>
nl: <b>Annoteer uw geselecteerde posten met hun audit (ware) waarden.</b>
pt: <b>Anotar os itens selecionados com seus valores de auditoria (verdadeiros).</b>
ru: <b>Укажите для выбранных вами элементов их проаудированные (истинные) значения.</b>
ta: <b> நீங்கள் தேர்ந்தெடுத்த உருப்படிகளை அவற்றின் தணிக்கை (உண்மை) மதிப்புகளுடன் சிறுகுறிப்பு செய்யுங்கள். </b>

# auditBayesianWorkflow|
source: <b>Annotate your selected items as correct (0) or incorrect (1).</b>
es: <b>Anotar los elementos seleccionados como correctos (0) o incorrectos (1).</b>
gl: <b>Anotar os elementos que escolliches como correctos (0) ou incorrectos (1).</b>
nl: <b>Annoteer uw geselecteerde posten als correct (0) of incorrect (1). </b>
pt: <b>Anotar os itens selecionados como corretos (0) ou incorretos (1).</b>
ru: <b>Отметьте выбранные вами элементы как правильные (0) или неправильные (1).</b>
ta: <b> நீங்கள் தேர்ந்தெடுத்த உருப்படிகளை சரியான (0) அல்லது தவறான (1) எனக் குறிக்கவும். </b>

# auditClassicalBenfordsLaw|
source: Reference
es: Referencia
gl: Referencia
nl: Referentie
pt: Referência
ru: Контроль относительно
ta: குறிப்பு

# auditClassicalBenfordsLaw|
source: Display
es: Mostrar
gl: Presentar
nl: Weergave
pt: Exibir
ru: Отображение
ta: காட்சி

# auditClassicalBenfordsLaw|
source: Explanatory text
es: Texto explicativo
gl: Texto explicativo
nl: Toelichtende tekst
pt: Texro explicativo
ru: Пояснительный текст
ta: விளக்க உரை

# auditClassicalBenfordsLaw|
source: Show explanatory text at each step of the analysis
es: Mostrar texto explicativo en cada etapa del análisis
gl: Amosar o texto explicativo en cada etapa da análise
nl: Geef toelichtende tekst weer bij iedere stap van de analyse
pt: Mostrar texto explicativo em cada etapa da análise
ru: Показывать пояснительный текст на каждом шаге анализа
ta: பகுப்பாய்வின் ஒவ்வொரு கட்டத்திலும் விளக்கமளிக்கும் உரையைக் காட்டு

# auditClassicalBenfordsLaw|
source: Digits
es: Dígitos
gl: Díxitos
nl: Cijfers
pt: Dígitos
ru: Цифры
ta: இலக்கங்கள்

# auditClassicalBenfordsLaw|
source: First
es: Primero
gl: Primeiro
nl: Eerste
pt: Primeiro
ru: Первая
ta: முதல்

# auditClassicalBenfordsLaw|
source: First and second
es: Primero y segundo
gl: Primeiro e segundo
nl: Eerste en tweede
pt: Primeiro e segundo
ru: Первая и вторая
ta: முதல் மற்றும் இரண்டாவது

# auditClassicalBenfordsLaw|
source: Last
es: Último
gl: Derradeiro
nl: Laatste
pt: Último
ru: Последняя
ta: கடைசி

# auditClassicalBenfordsLaw|
source: Frequency table
es: Tabla de frecuencias
gl: Táboa de frecuencias
nl: Frequentietabel
pt: Tabela de frequências
ru: Таблица частот
ta: அதிர்வெண் அட்டவணை

# auditClassicalBenfordsLaw|
source: Observed vs. expected
es: Observado vs. esperado
gl: Observado vs. Agardado
nl: Geobserveerd vs. verwacht
pt: Observado vs. esperado
ru: Наблюдения в сравнении с ожиданиями
ta: கவனிக்கப்பட்டது எதிராக எதிர்பார்க்கப்படுகிறது

# auditClassicalEstimation|
source: Display
es: Mostrar
gl: Presentar
nl: Weergave
pt: Exibir
ru: Отображение
ta: காட்சி

# auditClassicalEstimation|
source: Explanatory text
es: Texto explicativo
gl: Texto explicativo
nl: Toelichtende tekst
pt: Texto explicativo
ru: Пояснительный текст
ta: விளக்க உரை

# auditClassicalEstimation|
source: Show explanatory text at each step of the analysis
es: Mostrar texto explicativo en cada etapa del análisis
gl: Amosar o texto explicativo en cada etapa da análise
nl: Geef toelichtende tekst weer bij iedere stap van de analyse
pt: Mostrar texto explicativo em cada etapa da análise
ru: Показывать пояснительный текст на каждом шаге анализа
ta: பகுப்பாய்வின் ஒவ்வொரு கட்டத்திலும் விளக்கமளிக்கும் உரையைக் காட்டு

# auditClassicalEstimation|
source: No. items
es: Número de elementos
gl: Número de elementos
nl: Aantal posten
pt: N° de itens
ru: Количество элементов
ta: உருப்படிகள்

# auditClassicalEstimation|
source: No. units
es: Número de unidades
gl: Número de unidades
nl: Aantal eenheden
pt: N° de unidades
ru: Количество единиц выборки
ta: அலகுகள்

# auditClassicalEstimation|
source: Method
es: Método
gl: Método
nl: Methode
pt: Método
ru: Метод
ta: முறை

# auditClassicalEstimation|
source: Scatter plot
es: Gráfico de dispersión
gl: Gráfica de dispersión
nl: Spreidingsdiagram
pt: Gráfico de dispersão
ru: Точечная диаграмма
ta: சிதறல் சூழ்ச்சி

# auditClassicalEvaluation|
source: Method
es: Método
gl: Método
nl: Methode
pt: Método
ru: Метод
ta: முறை

# auditClassicalEvaluation|
source: Mean-per-unit estimator
es: Estimador de media-por-unidad
gl: Estimador da media por unidade
nl: Gemiddelde-per-eenheid schatter
pt: Estimador de média por unidade
ru: Оценщик среднего на элемент
ta: ஒரு யூனிட் மதிப்பீட்டாளர்

# auditClassicalNumberBunching|
source: Display
es: Mostrar
gl: Presentar
nl: Weergave
pt: Exibir
ru: Отображение
ta: காட்சி

# auditClassicalNumberBunching|
source: Explanatory text
es: Texto explicativo
gl: Texto explicativo
nl: Toelichtende tekst
pt: Texto explicativo
ru: Пояснительный текст
ta: விளக்க உரை

# auditClassicalNumberBunching|
source: Show explanatory text at each step of the analysis
es: Mostrar texto explicativo en cada etapa del análisis
gl: Amosar o texto explicativo en cada etapa da análise
nl: Geef toelichtende tekst weer bij iedere stap van de analyse
pt: Mostrar texto explicativo em cada etapa da análise
ru: Показывать пояснительный текст на каждом шаге анализа
ta: பகுப்பாய்வின் ஒவ்வொரு கட்டத்திலும் விளக்கமளிக்கும் உரையைக் காட்டு

# auditClassicalNumberBunching|
source: Last
es: Último
gl: Derradeiro
nl: Laatste
pt: Último
ru: Последняя
ta: கடைசி

# auditClassicalNumberBunching|
source: Last two
es: Dos últimos
gl: Dous últimos
nl: Laatste twee
pt: Dois últimos
ru: Последние две
ta: கடைசி இரண்டு

# auditClassicalNumberBunching|
source: All
es: Todo
gl: Todo
nl: Alle
pt: Todos
ru: Все
ta: அனைத்தும்

# auditClassicalNumberBunching|
source: Observed vs. expected
es: Observado vs. esperado
gl: Observado vs. Agardado
nl: Geobserveerd vs. verwacht
pt: Observado vs. esperado
ru: Наблюдения в сравнении с ожиданиями
ta: கவனிக்கப்பட்டது எதிராக எதிர்பார்க்கப்படுகிறது

# auditClassicalNumberBunching|
source: Histogram
es: Histograma
gl: Histograma
pt: Histograma
ru: Гистограмма
ta: செவ்வகப்படம்

# auditClassicalWorkflow|
source: Method
es: Método
gl: Método
nl: Methode
pt: Método
ru: Метод
ta: முறை

# auditClassicalWorkflow|
source: <b>Annotate your selected items with their audit (true) values.</b>
es: <b>Anotar los elementos seleccionados con sus valores (verdaderos) de auditoría.</b>
gl: <b>Anotar os elementos que escolliches cos seus valores de auditoría (verdadeiros).</b>
nl: <b>Annoteer uw geselecteerde posten met hun audit (werkelijke) waardes.</b>
pt: <b>Anotar os itens selecionados com seus valores de auditoria (verdadeiros).</b>
ru: <b>Укажите для выбранных вами элементов их проаудированные (истинные) значения.</b>
ta: <b> நீங்கள் தேர்ந்தெடுத்த உருப்படிகளை அவற்றின் தணிக்கை (உண்மை) மதிப்புகளுடன் சிறுகுறிப்பு செய்யுங்கள். </b>

# auditClassicalWorkflow|
source: <b>Annotate your selected items as correct (0) or incorrect (1).</b>
es: <b>Anotar los elementos seleccionados como correctos (0) o incorrectos (1).</b>
gl: <b>Anotar os elementos que escolliches como correctos (0) ou incorrectos (1).</b>
nl: <b>Annoteer uw geselecteerde posten als correct (0) of incorrect (1).</b>
pt: <b>Anotar os itens selecionados como corretos (0) ou incorretos (1).</b>
ru: <b>Отметьте выбранные вами элементы как правильные (0) или неправильные (1).</b>
ta: <b> நீங்கள் தேர்ந்தெடுத்த உருப்படிகளை சரியான (0) அல்லது தவறான (1) எனக் குறிக்கவும். </b>

# auditClassicalWorkflow|
source: Mean-per-unit estimator
es: Estimador de media-por-unidad
gl: Estimador da media por unidade
nl: Gemiddelde-per-eenheid schatter
pt: Estimador de média por unidade
ru: Оценщик среднего на элемент
ta: ஒரு யூனிட் மதிப்பீட்டாளர்

# auditSelection|
source: Sample size
es: Tamaño de la muestra
gl: Tamaño da mostra
nl: Steekproefomvang
pt: Tamanho de amostra
ru: Размер выборки
ta: மாதிரி அளவு

# Description|
source: Statistical methods for auditing
es: Métodos estadísticos para la Auditoría
gl: Métodos estatísticos para a Auditoría
nl: Statistische methoden voor auditing
pt: Métodos estatísticos para auditoria
ru: Статистические методы для аудита
ta: தணிக்கை செய்வதற்கான புள்ளிவிவர முறைகள்

# auditBayesianEvaluation|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditBayesianEvaluation|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditBayesianPlanning|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditBayesianPlanning|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட

# auditBayesianWorkflow|
source: Report
es: Informe
gl: Informe
nl: Rapport
pt: Relatório
ru: Отчет
ta: அறிக்கை

# auditBayesianWorkflow|
source: Advanced
es: Avanzado
gl: Avanzado
nl: Geavanceerd
pt: Avançado
ru: Дополнительные параметры
ta: மேம்பட்ட
