Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: <u>Procedure</u>
de: <u>Prozedur</u>
es: <u>Procedimiento</u>
gl: <u>Procedemento</u>
pt: <u>Procedimento</u>
ru: <u>Процедура</u>
ta: <u>செயல்முறை</u>

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the first leading digits in the data set follow Benford's law, and to test this relation with a type-I error of %1$s. Data that are not distributed according to Benford's law might need further investigation.
es: La ley de Benford establece que en muchas colecciones de observaciones numéricas que ocurren de modo natural, el dígito significativo inicial probablemente es pequeño. El objetivo de este procedimiento es determinar hasta qué punto los primeros dígitos iniciales del conjunto de datos siguen la ley de Benford, y contrastar esta relación con un error tipo I de %1$s. Los datos que no están distribuidos conforme a la ley de Benford podrían necesitar una investigación posterior.
gl: A lei de Benford establece que en moitas coleccións de observacións numéricas que ocorren de xeito natural, o díxito significativo inicial probablemente é pequeno. O obxectivo deste procedemento é determinar ata que punto os primeiros díxitos iniciais do conxunto de datos seguen a lei de Benford, e probar esta relación cun erro tipo I de %1$s. Os datos que non están distribuídos conforme á lei de Benford poderían necesitar unha investigación posterior.
nl: De wet van Benford houdt in dat in veel natuurlijk voorkomende verzamelingen van getallen het leidende significante cijfer waarschijnlijk klein is. Het doel van deze procedure is om vast te stellen in hoeverre de eerste leidende cijfers in de gegevens de wet van Benford volgen, en deze relatie te toetsen met %1$s betrouwbaarheid. Data die niet aan de wet van Benford voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A lei de Benford declara que, em muitas coleções de observações numéricas que ocorrem naturalmente, o dígito principal significativo provavelmente é pequeno. O objetivo deste procedimento é determinar até que ponto os primeiros dígitos iniciais no conjunto de dados seguem a lei de Benford e testar essa relação com um erro tipo I de %1$s. Os dados que não são distribuídos de acordo com a lei de Benford podem precisar de investigação adicional.
ru: Закон Бенфорда гласит, что во многих естественных наборах числовых наблюдений главная значащая цифра, скорее всего, будет маленькой. Цель этой процедуры - определить, в какой степени первые начальные цифры в наборе данных соответствуют закону Бенфорда, и проверить это соотношение с помощью ошибки I типа, равной %1$s. Данные, которые не распределены в соответствии с законом Бенфорда, могут потребовать дальнейшего изучения.
ta: பென்ஃபோர்டின் சட்டம் கூறுகிறது, இயற்கையாக நிகழும் பல எண் அவதானிப்புகளில், முன்னணி குறிப்பிடத்தக்க இலக்கமானது சிறியதாக இருக்கும். இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பில் முதல் முன்னணி இலக்கங்கள் பென்ஃபோர்டின் சட்டத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதை தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். பென்ஃபோர்டின் சட்டத்தின்படி விநியோகிக்கப்படாத தரவுகளுக்கு மேலும் வினவல் தேவைப்படலாம்.

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the first two leading digits in the data set follow Benford's law, and to test this relation with a type-I error of %1$s. Data that are not distributed according to Benford's law might need further investigation.
es: La ley de Benford establece que en muchas colecciones de observaciones numéricas que ocurren de modo natural, el dígito significativo inicial probablemente es pequeño. El objetivo de este procedimiento es determinar hasta qué punto los primeros dos dígitos iniciales del conjunto de datos siguen la ley de Benford, y contrastar esta relación con un error tipo I de %1$s. Los datos que no están distribuidos conforme a la ley de Benford podrían necesitar una investigación posterior.
gl: A lei de Benford establece que en moitas coleccións de observacións numéricas que ocorren de xeito natural, o díxito significativo inicial probablemente é pequeno. O obxectivo deste procedemento é determinar ata que punto os primeiros dous díxitos iniciais do conxunto de datos seguen a lei de Benford, e probar esta relación cun erro tipo I de %1$s. Os datos que non están distribuídos conforme á lei de Benford poderían necesitar unha investigación posterior.
nl: De wet van Benford houdt in dat in veel natuurlijk voorkomende verzamelingen van getallen het leidende significante nummer waarschijnlijk klein is. Het doel van deze procedure is om vast te stellen in hoeverre de eertse twee leidende nummers in de gegevens de wet van Benford volgen, en deze relatie te toetsen met een type-I fout van %1$s . Gegevens die niet aan de wet van Benford voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A lei de Benford declara que, em muitas coleções de observações numéricas que ocorrem naturalmente, o dígito principal significativo provavelmente é pequeno. O objetivo deste procedimento é determinar até que ponto os dois primeiros dígitos iniciais no conjunto de dados seguem a lei de Benford e testar essa relação com um erro tipo I de %1$s. Os dados que não são distribuídos de acordo com a lei de Benford podem precisar de investigação adicional.
ru: Закон Бенфорда гласит, что во многих естественных наборах числовых наблюдений главная значащая цифра, скорее всего, будет маленькой. Цель этой процедуры - определить, в какой степени первые две начальные цифры в наборе данных соответствуют закону Бенфорда, и проверить это соотношение с помощью ошибки первого типа, равной %1$s. Данные, которые не распределены в соответствии с законом Бенфорда, могут потребовать дальнейшего изучения.
ta: பென்ஃபோர்டின் சட்டம் கூறுகிறது, இயற்கையாக நிகழும் பல எண் அவதானிப்புகளில், முன்னணி குறிப்பிடத்தக்க இலக்கமானது சிறியதாக இருக்கும். இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பில் முதல் இரண்டு முன்னணி இலக்கங்கள் பென்ஃபோர்டின் சட்டத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதை தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். பென்ஃபோர்டின் சட்டத்தின்படி விநியோகிக்கப்படாத தரவுகளுக்கு மேலும் வினவல் தேவைப்படலாம்.

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the last digits in the data set follow Benford's law, and to test this relation with a type-I error of %1$s. Data that are not distributed according to Benford's law might need further investigation.
es: La ley de Benford establece que en muchas colecciones de observaciones numéricas que ocurren de modo natural, el dígito significativo inicial probablemente es pequeño. El objetivo de este procedimiento es determinar hasta qué punto los últimos dígitos del conjunto de datos siguen la ley de Benford, y contrastar esta relación con un error tipo I de %1$s. Los datos que no están distribuidos conforme a la ley de Benford podrían necesitar una investigación posterior.
gl: A lei de Benford establece que en moitas coleccións de observacións numéricas que ocorren de xeito natural, o díxito significativo inicial probablemente é pequeno. O obxectivo deste procedemento é determinar ata que punto os derradeiros díxitos do conxunto de datos seguen a lei de Benford, e probar esta relación cun erro tipo I de %1$s. Os datos que non están distribuídos conforme á lei de Benford poderían necesitar unha investigación posterior.
nl: De wet van Benford houdt in dat in veel natuurlijk voorkomende verzamelingen van getallen het leidende significante nummer waarschijnlijk klein is. Het doel van deze procedure is om vast te stellen in hoeverre de laatste nummers in de gegevens de wet van Benford volgen, en deze relatie te toetsen met een type-I fout van %1$s. Gegevens die niet aan de wet van Benford voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A lei de Benford declara que, em muitas coleções de observações numéricas que ocorrem naturalmente, o dígito principal significativo provavelmente é pequeno. O objetivo deste procedimento é determinar até que ponto os últimos dígitos no conjunto de dados seguem a lei de Benford e testar essa relação com um erro tipo I de %1$s. Os dados que não são distribuídos de acordo com a lei de Benford podem precisar de investigação adicional.
ru: Закон Бенфорда гласит, что во многих естественных наборах числовых наблюдений главная значащая цифра, скорее всего, будет маленькой. Цель этой процедуры - определить, в какой степени последние цифры в наборе данных соответствуют закону Бенфорда, и проверить это соотношение с помощью ошибки первого типа, равной %1$s. Данные, которые не распределены в соответствии с законом Бенфорда, могут потребовать дальнейшего изучения.
ta: பென்ஃபோர்டின் சட்டம் கூறுகிறது, இயற்கையாக நிகழும் பல எண் அவதானிப்புகளில், முன்னணி குறிப்பிடத்தக்க இலக்கமானது சிறியதாக இருக்கும். இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பின் கடைசி இலக்கங்கள் பென்ஃபோர்டின் சட்டத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதைத் தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். பென்ஃபோர்டின் சட்டத்தின்படி விநியோகிக்கப்படாத தரவுகளுக்கு மேலும் வினவல் தேவைப்படலாம்.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the first leading digits in the data set follow the uniform distribution, and to test this relation with a type-I error of %1$s. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
es: La distribución Uniforme asigna la misma probabilidad a todos los posibles dígitos que pueden aparecer. El objetivo de este procedimiento es determinar hasta qué punto los primeros dígitos iniciales del conjunto de datos siguen la distribución Uniforme, y contrastar esta relación con un error tipo I de %1$s. Si es deseable el supuesto de distribución Uniforme, entonces el incumplimiento de la uniformidad es motivo para una investigación posterior.
gl: A distribución Uniforme asigna a mesma probabilidade a todos os posibles díxitos que poden aparecer. O obxectivo deste procedemento é determinar ata que punto os primeiros díxitos iniciais do conxunto de datos seguen a distribución Uniforme, e probar esta relación cun erro tipo I de %1$s. Se é desexable o suposto de distribución Uniforme, entón o incumprimento da uniformidade é motivo para unha investigación posterior.
nl: De uniforme verdeling kent gelijke kansen toe aan alle waarden die kunnen voorkomen. Het doel van deze procedure is om vast te stellen in hoeverre de eerste leidende nummers in de gegevens de uniforme verdeling volgen, en deze relatie te toetsen met %1$s betrouwbaarheid. Veronderstelde willekeurige data die niet aan de uniforme verdeling voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A distribuição uniforme atribui probabilidade igual a todos os dígitos possíveis que podem ocorrer. O objetivo deste procedimento é determinar até que ponto os primeiros dígitos iniciais no conjunto de dados seguem a distribuição uniforme e testar essa relação com um erro tipo I de %1$s. Se a suposição de distribuição uniforme for desejável, então a violação da uniformidade é motivo para investigação posterior.
ru: Равномерное распределение означает равную вероятность всем возможным цифрам, которые могут встретиться. Цель этой процедуры - определить, в какой степени первые начальные цифры в наборе данных соответствуют равномерному распределению, и проверить это соотношение с помощью ошибки I типа, равной %1$s. Если предположение о равномерном распределении является предпочтительным, то нарушение равномерности является поводом для дальнейшего расследования.
ta: சீரான வழங்கல் ஏற்படக்கூடிய அனைத்து இலக்கங்களுக்கும் சமமான நிகழ்தகவை ஒதுக்குகிறது. இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பில் முதல் முன்னணி இலக்கங்கள் சீரான விநியோகத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதை தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். சீரான விநியோக அனுமானம் விரும்பத்தக்கதாக இருந்தால், சீரான தன்மையை மீறுவது மேலதிக விசாரணைக்கு காரணமாகும்.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the first two leading digits in the data set follow the uniform distribution, and to test this relation with a type-I error of %1$s. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
es: La distribución Uniforme asigna la misma probabilidad a todos los posibles dígitos que pueden aparecer. El objetivo de este procedimiento es determinar hasta qué punto los dos primeros dígitos iniciales del conjunto de datos siguen la distribución Uniforme, y contrastar esta relación con un error tipo I de %1$s. Si es deseable el supuesto de distribución Uniforme, entonces el incumplimiento de la uniformidad es motivo para una investigación posterior.
gl: A distribución Uniforme asigna a mesma probabilidade a todos os posibles díxitos que poden aparecer. O obxectivo deste procedemento é determinar ata que punto os dous primeiros díxitos iniciais do conxunto de datos seguen a distribución Uniforme, e probar esta relación cun erro tipo I de %1$s. Se é desexable o suposto de distribución Uniforme, entón o incumprimento da uniformidade é motivo para unha investigación posterior.
nl: De uniforme verdeling kent gelijke kansen toe aan alle waarden die kunnen voorkomen. Het doel van deze procedure is om vast te stellen in hoeverre de eerste twee leidende nummers in de gegevens de uniforme verdeling volgen, en deze relatie te toetsen met %1$s betrouwbaarheid. Veronderstelde willekeurige gegevens die niet aan de uniforme verdeling voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A distribuição uniforme atribui probabilidade igual a todos os dígitos possíveis que podem ocorrer. O objetivo deste procedimento é determinar até que ponto os primeiros dois dígitos iniciais no conjunto de dados seguem a distribuição uniforme e testar essa relação com um erro tipo I de %1$s. Se a suposição de distribuição uniforme for desejável, então a violação da uniformidade é motivo para investigação posterior.
ru: Равномерное распределение определяет равную вероятность всем возможным цифрам, которые могут встретиться. Цель этой процедуры - определить, в какой степени первые две начальные цифры в наборе данных соответствуют равномерному распределению, и проверить это соотношение с помощью ошибки I типа, равной %1$s. Если предположение о равномерном распределении является предпочтительным, то нарушение равномерности является поводом для дальнейшего расследования.
ta: சீரான வழங்கல் ஏற்படக்கூடிய அனைத்து இலக்கங்களுக்கும் சமமான நிகழ்தகவை ஒதுக்குகிறது. இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பில் முதல் இரண்டு முன்னணி இலக்கங்கள் சீரான விநியோகத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதை தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். சீரான விநியோக அனுமானம் விரும்பத்தக்கதாக இருந்தால், சீரான தன்மையை மீறுவது மேலதிக விசாரணைக்கு காரணமாகும்.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the last digits in the data set follow the uniform distribution, and to test this relation with a type-I error of %1$s. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
es: La distribución Uniforme asigna la misma probabilidad a todos los posibles dígitos que pueden aparecer. El objetivo de este procedimiento es determinar hasta qué punto los últimos dígitos del conjunto de datos siguen la distribución Uniforme, y contrastar esta relación con un error tipo I de %1$s. Si es deseable el supuesto de distribución Uniforme, entonces el incumplimiento de la uniformidad es motivo para una investigación posterior.
gl: A distribución Uniforme asigna a mesma probabilidade a todos os posibles díxitos que poden aparecer. O obxectivo deste procedemento é determinar ata que punto os derradeiros díxitos do conxunto de datos seguen a distribución Uniforme, e probar esta relación cun erro tipo I de %1$s. Se é desexable o suposto de distribución Uniforme, entón o incumprimento da uniformidade é motivo para unha investigación posterior.
nl: De uniforme verdeling kent gelijke kansen toe aan alle waarden die kunnen voorkomen. Het doel van deze procedure is om vast te stellen in hoeverre de laatste nummers in de populatie de uniforme verdeling volgen, en deze relatie te toetsen met %1$s betrouwbaarheid. Veronderstelde willekeurige data die niet aan de uniforme verdeling voldoen moeten wellicht aan verdere verificatie onderworpen worden.
pt: A distribuição uniforme atribui probabilidade igual a todos os dígitos possíveis que podem ocorrer. O objetivo deste procedimento é determinar em que medida os últimos dígitos no conjunto de dados seguem a distribuição uniforme e testar essa relação com um erro tipo I de %1$s. Se a suposição de distribuição uniforme for desejável, então a violação da uniformidade é motivo para investigação posterior.
ru: Равномерное распределение определяет равную вероятность всем возможным цифрам, которые могут встретиться. Цель этой процедуры - определить, в какой степени последние цифры в наборе данных соответствуют равномерному распределению, и проверить это соотношение с помощью ошибки первого типа, равной %1$s. Если предположение о равномерном распределении является предпочтительным, то нарушение равномерности является поводом для дальнейшего расследования.
ta: சீரான வழங்கல் ஏற்படக்கூடிய அனைத்து இலக்கங்களுக்கும் சமமான நிகழ்தகவை ஒதுக்குகிறது. இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், தரவுத் தொகுப்பின் கடைசி இலக்கங்கள் சீரான விநியோகத்தை எந்த அளவிற்கு பின்பற்றுகின்றன என்பதை தீர்மானிப்பதும், இந்த உறவை %1$s இன் வகை-I பிழையுடன் சோதிப்பதும் ஆகும். சீரான விநியோக அனுமானம் விரும்பத்தக்கதாக இருந்தால், சீரான தன்மையை மீறுவது மேலதிக விசாரணைக்கு காரணமாகும்.

source: <u>Assessing Benford's Law</u>
de: <u>Prüfung des Benfordschen Gesetzes</u>
es: <u>Juzgar la ley de Benford</u>
gl: <u>Xulgar a lei de Benford</u>
nl: <u>Het Evalueren van de Wet van Benford</u>
pt: <u>Avaliando a Lei de Benford</u>
ru: <u>Оценка соответствия закону Бенфорда</u>
ta: <u> பென்ஃபோர்டின் சட்டத்தை மதிப்பிடுதல் </u>

source: <u>Assessing the Uniform Distribution</u>
de: <u>Prüfung der Uniformen Verteilung</u>
es: <u>Juzgar la Distribución Uniforme</u>
gl: <u>Xulgar a Distribución Uniforme</u>
nl: <u>Het Evalueren van de Uniforme Verdeling</u>
pt: <u>Avaliando a Distribuição Uniforme</u>
ru: <u>Оценка соответствия равномерному распределению</u>
ta: <u> சீரான விநியோகத்தை மதிப்பிடுதல் </u>

source: Benford's Law
pt: Lei de Benford
ta: பென்ஃபோர்டின் சட்டம்

source: Uniform Distribution
pt: Distribuição Uniforme
ta: சீரான வழங்கல்

source: <b>Table %1$i.</b> Omnibus Test - %2$s
es: <b>Tabla %1$i.</b> Contraste Omnibus - %2$s
nl: <b>Tabel %1$i.</b> Omnibus Test - %2$s
pt: <b>Tabela %1$i.</b> Teste Omnibus - %2$s
ru: <b>Таблица %1$i.</b> Комплексное тестирование (омнибус) - %2$s
ta: <b>அட்டவணை %1$i.</b> ஆம்னிபச் சோதனை - %2$s

source: Log(BF%1$s)
es: Log(FB%1$s)
gl: Log(FB%1$s)
ru: Log(КБ%1$s)
ta: பதிவு (BF%1$s)

source: MAD
es: DAM (MAD)
pt: DAM
ru: Среднее абсолютное отклонение
ta: பைத்தியம்

source: df
es: gl
gl: gl
nl: vg
pt: gl
ta: டி.எஃப்

source: Benford's law
de: Benfordsches Gesetz
es: Ley de Benford
gl: Lei de Benford
nl: Wet van Benford
pt: Lei de Benford
ru: Закон Бенфорда
ta: பென்ஃபோர்டின் சட்டம்

source: the uniform distribution
pt: a distribuição uniforme
ta: அந்தச் சீரான வழங்கல்

source: The null hypothesis specifies that the first digits (1 - 9) in the data set are distributed according to %1$s.
de: Die Nullhypothese gibt an, dass die ersten Ziffern (1 - 9) im Datensatz gemäß %1$s verteilt sind.
es: La hipótesis nula indica que los primeros dígitos (1 - 9) en el conjunto de datos, se distribuyen conforme a %1$s.
gl: A hipótese nula indica que os primeiros díxitos (1 - 9) no conxunto de datos, distribúense conforme a %1$s.
nl: De nulhypothese specificeert dat de verdeling van de eerste cijfers (1 - 9) in de gegevens overeenstemt met %1$s.
pt: A hipótese nula especifica que os primeiros dígitos (1 - 9) no conjunto de dados são distribuídos de acordo com %1$s.
ru: Нулевая гипотеза указывает на то, что первые цифры (1 - 9) в наборе данных распределены в соответствии с %1$s.
ta: தரவு தொகுப்பில் முதல் இலக்கங்கள் (1 - 9) %1$s இன் படி விநியோகிக்கப்படுகின்றன என்பதை சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: The null hypothesis specifies that the first two digits (10 - 99) in the data set are distributed according to %1$s.
de: Die Nullhypothese gibt an, dass die ersten beiden Ziffern (10 - 99) im Datensatz gemäß %1$s verteilt sind.
es: La hipótesis nula indica que los primeros dos dígitos (10 - 99) en el conjunto de datos, se distribuyen conforme a %1$s.
gl: A hipótese nula indica que os primeiros dous díxitos (10 - 99) no conxunto de datos, distribúense conforme a %1$s.
nl: De nulhypothese specificeert dat de verdeling van de eerste twee cijfers (10 - 99) in de gegevens overeenstemt met %1$s.
pt: A hipótese nula especifica que os primeiros dois dígitos (10 - 99) no conjunto de dados são distribuídos de acordo com %1$s.
ru: Нулевая гипотеза указывает, что первые две цифры (10 - 99) в наборе данных распределены в соответствии с %1$s.
ta: தரவு தொகுப்பில் முதல் இரண்டு இலக்கங்கள் (10 - 99) %1$s இன் படி விநியோகிக்கப்படுகின்றன என்பதை சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: The null hypothesis specifies that the last digits (1 - 9) in the data set are distributed according to %1$s.
de: Die Nullhypothese gibt an, dass die letzten Ziffern (1 - 9) im Datensatz gemäß %1$s verteilt sind.
es: La hipótesis nula indica que los últimos dígitos (1 - 9) en el conjunto de datos, se distribuyen conforme a %1$s.
gl: A hipótese nula indica que os derradeiros díxitos (1 - 9) no conxunto de datos, distribúense conforme a %1$s.
nl: De nulhypothese specificeert dat de verdeling van de laatste cijfers (1 - 9) in de gegevens overeenstemt met %1$s.
pt: A hipótese nula especifica que os últimos dígitos (1 - 9) no conjunto de dados são distribuídos de acordo com %1$s.
ru: Нулевая гипотеза указывает на то, что последние цифры (1 - 9) в наборе данных распределены в соответствии с %1$s.
ta: தரவு தொகுப்பில் கடைசி இலக்கங்கள் (1 - 9) %1$s இன் படி விநியோகிக்கப்படுகின்றன என்பதை சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: The Bayes factor is computed using a Dirichlet(%1$s,...,%2$s%3$s) prior with %2$s = %4$s.
es: El factor de Bayes se calcula utilizando una previa de Dirichlet(%1$s,...,%2$s%3$s) con %2$s = %4$s.
nl: De Bayes factor is berekend met behulp van een Dirichlet(%1$s,...,%2$s%3$s) prior met %2$s = %4$s.
pt: O fator de Bayes é calculado usando um Dirichlet(%1$s,...,%2$s%3$s) anterior com %2$s = %4$s.
ru: Коэффициент Байеса вычисляется с использованием априорного распределения Dirichlet(%1$s,...,%2$s%3$s) с %2$s = %4$s.
ta: பேயச் காரணி %2$s = %4$s உடன் ஒரு டிரிச்லெட் (%1$s, ...,%2$s%3$s) ஐப் பயன்படுத்தி கணக்கிடப்படுகிறது.
