Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The displayed <i>p</i> value is for a two-sided test against H%1$s: <i>r</i> = 0.
gl: O valor <i>p</i> amosado é para unha proba bilateral fronte a H%1$s: <i>r </i> = 0.

source: The <i>p</i> value is %1$s and the null hypothesis that the data do not contain an unexpected amount of repeated values %2$s.
gl: O valor <i>p</i> é %1$s, e a hipótese nula que os datos non teñen unha cantidade inesperada de valores %2$s repetidos.

source: The detection risk is equal to or higher than 100%%. Please re-specify the custom values for the Inherent risk and/or Control risk, or the confidence.
de: Das Detektionsrisiko ist gleich oder höher als 100%%. Bitte korrigieren Sie Ihre benutzerdefinierten Werte für das inhärente Risiko und/oder das Kontrollrisiko, oder die Konfidenz.
gl: O risco de detección é igual a, ou maior que, 100%%. Por favor, volve especificar os teus valores persoais para o Risco Inherente e/ou Risco de Control, ou a confianza.

source: Selection summary
de: Auswahl-Zusammenfassung
gl: Resumo da selección

source: Evaluation summary
de: Evaluations-Zusammenfassung
gl: Resumo da avaliación

source: The detection risk is equal to or higher than 100%%. Please re-specify your values for the Inherent risk and/or Control risk, or the confidence.
de: Das Detektionsrisiko ist höher als, oder gleich 100%%. Bitte korrigieren Sie Ihre benutzerdefinierten Werte für das inhärente Risiko und/oder das Kontrollrisiko, oder die Konfidenz.
gl: O risco de detección é igual a (ou maior que) 100%%. Por favor, volve especificar os teus valores para o Risco Inherente e/ou Risco de Control, ou a confianza.

source: %1$s The quantity of interest is the misstatement (%2$s) in the population. Misstatement is defined as the difference between an item's booked (recorded) value and its audit (true) value. When testing the population misstatement against a given performance materiality, %2$s*, two statistical hypotheses about %2$s are formulated: The (null) hypothesis of intolerable misstatement %3$s, The (alternative) hypothesis of tolerable misstatement %4$s. The audit risk (%5$s) is the risk of incorrectly rejecting the hypothesis %3$s. To reject this hypothesis on the basis of a sample, the information from the sample must be sufficient to reduce %5$s to an appropriately low level (< %6$s%%).
gl: %1$s A cantidade de interese é a inexactitude (%2$s) na poboación. A inexactitude defínese como a diferenza entre o valor contabilizado (rexistrado) dun elemento e o seu valor auditado (verdadeiro). Cando se proba a inexactitude poboacional fronte a unha materialidade, %2$s*, formúlanse dúas hipóteses estatísticas sobre %2$s: A hipótese (nula) de inexactitude %3$s inaceptable, A hipótese (alternativa) de inexactitude %4$s aceptable. O risco de auditoría (%5$s) é o risco de rexeitar incorrectamente a hipótese %3$s. Para rexeitar esta hipótese en base a unha mostra, a información da mostra debe ser suficiente para reducir %5$s a un nivel adecuadamente baixo (< %6$s%%).

source: %1$s In a Bayesian analysis, the parameter %2$s is first assigned a prior probability distribution that incorporates the existing information about its possible values. A description and figure of the current prior distribution can be found under the <i>Tables</i> section. You can incorporate existing information using the options under the <i>Prior</i> section.
gl: %1$s Nunha análise Baiesiana, o parámetro %2$s asígnase primeiro a unha distribución de probabilidade previa que incorpora a información existente sobre os seus posibles valores. Podes obter unha descrición e unha imaxe da distribución previa actual na sección <i>Táboas</i>. Podes agregar información existente utilizando as opcións da sección <i>Previa</i>.

source: the sample provides sufficient information to conclude that the misstatement %1$s is below the performance materiality %1$s*
de: die Stichprobe liefert ausreichende Informationen, um zu schließen, dass die Falschangabe %1$s unterhalb der Toleranzwesentlichkeit %1$s* liegt
gl: a mostra proporciona información suficiente para concluír que o %1$s de inexactitude está por debaixo do %1$s* de materialidade

source: the sample provides sufficient information to estimate the misstatement %1$s with the minimum precision
de: die Stichprobe liefert ausreichend Informationen, um die Falschangabe %1$s mit der minimalen Genauigkeit zu schätzen
gl: a mostra proporciona información suficiente para estimar o %1$s de inexactitude coa precisión mínima

source: the sample provides sufficient information to conclude that the misstatement %1$s is below the performance materiality %1$s* with the minimum precision
de: die Stichprobe bietet ausreichend Informationen, um zu schließen, dass die Falschangabe %1$s unterhalb der Toleranzwesentlichkeit %1$s* mit der minimalen Genauigkeit liegt
gl: a mostra proporciona información suficiente para concluír que o %1$s de inexactitude está por debaixo do %1$s* de materialidade, coa precisión mínima

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the a priori assessments of inherent risk (<i>%7$s</i>) and control risk (<i>%8$s</i>) from the Audit Risk Model, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %9$s, %10$s. %11$s
gl: %1$s%2$s O tamaño mínimo da mostra que se require para %3$s, asumindo que a mostra inclúe %4$s erros, é %5$s. Este tamaño da mostra baséase: na distribución %6$s, nos supostos a priori de valoracións do risco inherente (<i>%7$s</i>) e do risco de control (<i>%8$s</i>) do Modelo de Risco de Auditoría, e nos erros esperados subministrados. Consecuentemente, se a mostra ideada se avalía e a suma das inexactitudes (proporcionais) nos elementos auditados é menor que (ou igual a) %9$s, %10$s. %11$s

source: The purpose of the selection stage is to statistically select a number of sampling units from the population. Sampling units can be individual items (rows) or individual monetary units. The sampling units are selected from the population according to the selection method. To learn more about the current selection method, look under the <i>Method</i> section. From the population of %1$s %2$s items, %3$s sampling units (%4$s) are selected from the %5$s using a %6$s method.%7$s
gl: A intención da fase de selección é escoller estatisticamente un número de unidades de mostraxe da poboación. As unidades de mostraxe poden ser elementos individuais (filas) ou unidades monetarias individuais. As unidades de mostraxe escóllense da poboación de acordo co método de selección. Para saber máis sobre o método de selección actual, vaite á sección <i>Método</i>. A partir da poboación de %1$s %2$s elementos , escóllense %3$s unidades de mostraxe (%4$s) de %5$s utilizando un método %6$s.%7$s

source: <b>Objectives:</b> You have not achieved your initial sampling objectives. It is recommended to draw more samples from this population and continue audit procedures.
de: <b>Ziele:</b> Sie haben Ihre ursprünglichen Stichprobenziele nicht erreicht. Es wird empfohlen, weitere Stichproben aus dieser Grundgesamtheit zu ziehen und die Prüfungsverfahren fortzusetzen.
gl: <b>Obxectivos:</b> Non acadaches os teus obxectivos iniciais de mostraxe. Recoméndase extraer máis mostras desta poboación e continuar os procesos de auditoría.

source: Audit risk (%1$s%%) = Inherent risk (%2$s%%) x Control risk (%3$s%%) x Detection risk (%4$s%%)
de: Auditrisiko (%1$s%%) = Inhärentes Risiko (%2$s%%) x Kontrollrisiko (%3$s%%) x Detektionsrisiko (%4$s%%)
gl: Risco de auditoría (%1$s%%) = Risco inherente (%2$s%%) x Risco de control (%3$s%%) x Risco de detección (%4$s%%)

source: The Audit Risk Model is a method to reduce the required information from the sample on the basis of earlier assessments of inherent risk and control risk, while maintaining the desired audit risk. Prior to the sampling procedure, the inherent risk was determined to be %1$s. The internal control risk was determined to be %2$s. According to the Audit Risk Model, the required detection risk to maintain an audit risk of %3$s should be %4$s.
gl: O Modelo de Risco de Auditoría é un método para reducir a información requirida da mostra en base ás valoracións anteriores do risco inherente e do risco de control, mentres se mantén o risco de auditoría desexado. Previamente ao proceso de mostraxe, determínase que o risco inherente sexa %1$s. O risco de control interno determínase que sexa %2$s. De acordo co Modelo de Risco de Auditoría, o risco de detección requirido para manter un risco de auditoría de %3$s debera ser %4$s.

source: %1$s The translation of High, Medium and Low to probabilities is done according custom preferences.
gl: %1$s A conversión de Alto, Medio e Baixo a probabilidades faise de acordo coas preferencias persoais.

source: %1$s The translation of High, Medium and Low to probabilities is done using default values. To learn more about the choice of these values and how to adjust these, see the help file of this analysis or look under the <i>Audit Risk Model</i> section.
de: %1$s Die Übersetzung von Hoch, Mittel und Niedrig in Wahrscheinlichkeiten erfolgt mit Standardwerten. Um mehr über die Wahl dieser Werte und deren Anpassung zu erfahren, lesen Sie die Hilfedatei dieser Analyse oder schauen Sie im Abschnitt <i>Risikobewertungen</i>.
gl: %1$s A conversión de Alto, Medio e Baixo a probabilidades faise utilizando os valores predeterminados. Para saber máis sobre a elección destes valores e como axustalos, consulta o ficheiro de axuda para esta análise ou vaite á sección <i>Modelo do Risco de Auditoría</i>.

source: The detection risk is equal to or higher than 100%%. Please re-specify your custom values for the Inherent risk and/or Control risk.
de: Das Detektionsrisiko ist gleich oder höher als 100%%. Bitte korrigieren Sie Ihre benutzerdefinierten Werte für das inhärente Risiko und/oder das Kontrollrisiko.
gl: O risco de detección é igual a (ou maior que) 100%%. Por favor, volve especificar os teus valores persoais para o Risco Inherente e/ou Risco de Control.

source: Tolerable errors
de: Tolerierbare Fehler
gl: Erros admisibles

source: Assumed %1$s Distribution of Errors
de: Angenommene %1$s-Verteilung der Fehler
gl: Distribución %1$s Asumida dos Erros

source: Expected
de: Erwartet
gl: Agardado

source: Errors
de: Fehler
gl: Erros

source: Probability
de: Wahrscheinlichkeit
gl: Probabilidade

source: From each of the intervals of size %1$s, unit %2$s is selected.
gl: A unidade %2$s escóllese de cada un dos intervalos de tamaño %1$s.

source: The sample is not exported until 'Export sample to file' is checked.
gl: A mostra non se exporta ata que se marque 'Exportar a mostra a un ficheiro'.

source: These results imply that there is a %1$s probability that, when one would repeatedly sample from this population, the upper bound for θ is below %2$s with a precision of %3$s.
gl: Estes resultados implican que hai unha probabilidade de %1$s de que, cando se extraesen mostras repetidamente desta poboación, o límite superior para θ está por debaixo de %2$s cunha precisión de %3$s.

source: These results imply that there is a %1$s probability that θ is below %2$s with a precision of %3$s.
gl: Estes resultados implican que hai unha probabilidade de %1$s de que θ está por debaixo de %2$s cunha precisión de %3$s.

source: The purpose of the evaluation stage is to infer the misstatement θ in the population on the basis of a sample. The population consisted of %1$s items and %2$s units. The sample consisted of %3$s sampling units, of which a total of %4$s were misstated. The information from this sample %5$s results in a most likely error in the population of %6$s and an %7$s upper bound of %8$s. %9$s
gl: A finalidade da etapa de avaliación é inferir a inexactitude θ na poboación en base a unha mostra. A poboación consistía en %1$s elementos e %2$s unidades. A mostra consistía en %3$s unidades mostrais, das que un total de %4$s eran inadecuadas. Da información desta mostra %5$s resulta un erro máis probable na poboación de %6$s e un límite superior para %7$s de %8$s. %9$s

source: %1$s%% Credible interval
de: %1$s%% Glaubwürdigkeitsintervall
gl: Intervalo de Credibilidade do %1$s%%

source: <b>Figure %1$i.</b> Evaluation information for the current annotated selection. The materiality is compared with the maximum misstatement and the most likely error. The most likely error (MLE) is an estimate of the true misstatement in the population. The upper bound is an estimate of the maximum error in the population.
gl: <b>Imaxe %1$i.</b> Información de avaliación para a selección anotada actual. A materialidade compárase coa inexactitude máxima e o erro máis probable. O erro máis probable (EMP, MLE) é unha estimación da inexactitude verdadeira na poboación. O límite superior é unha estimación do erro máximo na poboación.

source: Unseen population misstatement %1$s
gl: Inexactitude da poboación non considerada %1$s

source: Population misstatement %1$s
gl: Inexactitude da poboación %1$s

source: Density
de: Dichte
gl: Densidade

source: Population errors
de: Fehler in der Grundgesamtheit
gl: Erros poboacionais

source: The expected posterior distribution is calculated so that its %1$sth percentile lies below the performance materiality (gray dot).
gl: A distribución posterior agardada calcúlase de xeito que o seu %1$s-ésimo percentil está por debaixo da materialidade (punto gris).

source: <b>Figure %1$i.</b> The prior and expected posterior distribution (%2$s) on the population misstatement θ. The prior parameters (%3$s = %4$s, %5$s = %6$s) are derived from the prior information. %7$s
gl: <b>Imaxe %1$i.</b> A distribución de probabilidade previa e posterior agardada (%2$s) sobre a inexactitude (θ) na poboación. Os parámetros previos (%3$s = %4$s, %5$s = %6$s) derívanse da información previa. %7$s

source: The gray dots represent the performance materiality.
gl: Os puntos grises representan a materialidade.

source: <b>Figure %1$i.</b> The prior and posterior distribution (%2$s) on the misstatement in the population. %3$s
gl: <b>Imaxe %1$i.</b> A distribución previa e posterior (%2$s) con inexactitude na poboación. %3$s

source: Predicted samples before an error
gl: Mostras preditas antes dun fallo

source: Predicted errors
gl: Erros preditos

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the first leading digits in the data set follow Benford's law, and to test this relation with a type-I error of <b>%1$s</b>. Data that are not distributed according to Benford's law might need further investigation.
de: Das Benfordsche Gesetz sagt, dass in vielen natürlich vorkommenden Sammlungen numerischer Beobachtungen die führende Ziffer wahrscheinlich klein ist. Das Ziel dieses Verfahrens ist festzustellen, inwiefern die führenden Ziffern im Datensatz dem Benfordschen Gesetz folgen, und diese Beziehung mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Daten, die nicht mit dem Benfordschen Gesetz übereinstimmen, müssen möglicherweise weiter untersucht werden.

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the first two leading digits in the data set follow Benford's law, and to test this relation with a type-I error of <b>%1$s</b>. Data that are not distributed according to Benford's law might need further investigation.
de: Das Benfordsche Gesetz sagt, dass in vielen natürlich auftretenden Sammlungen numerischer Beobachtungen die führende Ziffer wahrscheinlich klein ist. Das Ziel dieses Verfahrens ist festzustellen, inwiefern die ersten beiden führenden Ziffern im Datensatz dem Benfordschen Gesetz folgen, und diese Beziehung mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Daten, die nicht mit dem Benfordschen Gesetz übereinstimmen, müssen möglicherweise weiter untersucht werden.

source: Benford's law states that in many naturally occurring collections of numerical observations, the leading significant digit is likely to be small. The goal of this procedure is to determine to what extent the last digits in the data set follow Benford's law, and to test this relation with a type-I error of <b>%1$s</b>. Data that are not distributed according to Benford's law might need further investigation.
de: Das Benfordsche Gesetz sagt, dass in vielen natürlich auftretenden Sammlungen numerischer Beobachtungen die führende Ziffer wahrscheinlich klein ist. Das Ziel dieses Verfahrens ist festzustellen, inwiefern die letzten Ziffern im Datensatz dem Benfordschen Gesetz folgen, und diese Beziehung mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Daten, die nicht nach dem Benfordschen Gesetz verteilt sind, müssen möglicherweise weiter untersucht werden.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the first leading digits in the data set follow the uniform distribution, and to test this relation with a type-I error of <b>%1$s</b>. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
de: Die Gleichverteilung weist allen möglichen Ziffern, die auftreten können, die gleiche Wahrscheinlichkeit zu. Ziel dieses Verfahrens ist es, festzustellen, inwieweit die ersten führenden Stellen im Datensatz der Gleichverteilung folgen, und diesen Zusammenhang mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Wenn die Annahme der Gleichverteilung wünschenswert ist, dann ist die Verletzung der Gleichverteilung Anlass für weitere Untersuchungen.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the first two leading digits in the data set follow the uniform distribution, and to test this relation with a type-I error of <b>%1$s</b>. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
de: Die Gleichverteilung weist allen möglichen Ziffern, die auftreten können, die gleiche Wahrscheinlichkeit zu. Ziel dieses Verfahrens ist es, festzustellen, inwieweit die ersten beiden führenden Stellen im Datensatz der Gleichverteilung folgen, und diesen Zusammenhang mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Wenn die Annahme der Gleichverteilung wünschenswert ist, dann ist die Verletzung der Gleichverteilung Anlass für weitere Untersuchungen.

source: The uniform distribution assigns equal probability to all possible digits that may occur. The goal of this procedure is to determine to what extent the last digits in the data set follow the uniform distribution, and to test this relation with a type-I error of <b>%1$s</b>. If the uniform distribution assumption is desirable, then violation of uniformity is cause for further investigation.
de: Die Gleichverteilung weist allen möglichen Ziffern, die auftreten können, die gleiche Wahrscheinlichkeit zu. Ziel dieses Verfahrens ist es, festzustellen, inwieweit die letzten Ziffern im Datensatz der Gleichverteilung folgen, und diese Beziehung mit einem Typ-I-Fehler von <b>%1$s</b> zu testen. Wenn die Annahme der Gleichverteilung wünschenswert ist, dann ist die Verletzung der Gleichverteilung Anlass für weitere Untersuchungen.

source: The Bayes factor is computed using a <i>Dirichlet(%1$s,...,%2$s%3$s)</i> prior with <i>%2$s = 1</i>.
de: Der Bayesfaktor wird mit einem <i>Dirichlet(%1$s,...,%2$s%3$s)</i>-Prior mit <i>%2$s = 1</i> berechnet.

source: The <i>p</i> value is %1$s and the null hypothesis that the first digits in the data set are distributed according to %2$s <b>%3$s</b>.
de: Der <i>p</i>-Wert ist %1$s und die Nullhypothese, dass die ersten Ziffern des Datensatzes gemäß %2$s <b>%3$s</b> verteilt sind.

source: The <i>p</i> value is %1$s and the null hypothesis that the first two digits in the data set are distributed according to %2$s <b>%3$s</b>.
de: Der <i>p</i>-Wert ist %1$s und die Nullhypothese, dass die ersten beiden Stellen des Datensatzes gemäß %2$s <b>%3$s</b> verteilt sind.

source: The <i>p</i> value is %1$s and the null hypothesis that the last digits in the data set are distributed according to %2$s <b>%3$s</b>.
de: Der <i>p</i>-Wert ist %1$s und die Nullhypothese, dass die letzten Ziffern des Datensatzes gemäß %2$s <b>%3$s</b> verteilt sind.

source: %1$s The Bayes factor indicates that the data are <b>%2$s times</b> more likely to occur under the null hypothesis than under the alternative hypothesis.
de: %1$s Der Bayesfaktor gibt an, dass die Daten <b>%2$s mal</b> wahrscheinlicher unter der Nullhypothese als unter der Alternativhypothese auftreten.

source: This procedure analyzes the frequency with which values get repeated within a data set to statistically identify whether the data were likely tampered with. Unlike Benford's law, and its generalizations, this approach examines the entire number at once, not only the first or last digit. To determine whether the data show an excessive amount of repeated values, the null hypothesis that the data do not contain an unexpected amount of repeated values is tested with a type-I error of <b>%1$s</b>. To quantify what is expected, this test requires the assumption that the integer portions of the numbers are not associated with their decimal portions.
de: Dieses Verfahren analysiert die Häufigkeit, mit der sich Werte innerhalb eines Datensatzes wiederholen, um statistisch festzustellen, ob die Daten wahrscheinlich manipuliert wurden. Im Gegensatz zum Benfordschen Gesetz und seinen Verallgemeinerungen wird bei diesem Ansatz die gesamte Zahl auf einmal untersucht, nicht nur die erste oder letzte Ziffer. Um festzustellen, ob die Daten eine übermäßige Menge an wiederholten Werten aufweisen, wird die Nullhypothese, dass die Daten keine unerwartete Menge an wiederholten Werten enthalten, mit einem Typ-I-Fehler von <b>%1$s</b> getestet. Um die Erwartung zu quantifizieren, erfordert dieser Test die Annahme, dass die ganzzahligen Anteile der Zahlen nicht mit ihren dezimalen Anteilen verbunden sind.

source: The displayed <i>p</i> value is for a two-sided test against H%1$s: <i>r = 0</i>.
de: Der angezeigte <i>p</i>-Wert ist für einen zweiseitigen Test gegen H%1$s: <i>r = 0</i>.

source: The <i>p</i> value is %1$s and the null hypothesis that the data do not contain an unexpected amount of repeated values <b>%2$s</b>.
de: Der <i>p</i>-Wert ist %1$s und die Nullhypothese, dass die Daten keine unerwartete Menge an wiederholten Werten enthalten <b>%2$s</b>.

source: <b>percentage</b>
de: <b>Prozentzahl</b>

source: <b>amount</b>
de: <b>Anzahl</b>

source: The objective of this sampling procedure is to show with <b>%1$s</b> confidence that the %2$s of misstatement in the population is lower than the performance materiality of <b>%3$s</b>.
de: Das Ziel dieses Stichprobenverfahrens ist es, mit <b>%1$s</b> Konfidenz zu zeigen, dass die %2$s der Falschangabe in der Grundgesamtheit geringer ist als die Toleranzwesentlichkeit von <b>%3$s</b>.
