Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: Prior and Expected Posterior Distribution
es: Distribución Previa y Posterior Esperada
gl: Distribución Previa e Posterior Agardada
nl: Prior- en Verwachte Posterior-verdeling
pt: Distribuição Anterior e Posterior Esperada
ru: Априорное и ожидаемое апостериорное распределения
ta: முன் மற்றும் எதிர்பார்க்கப்படும் பின்புற வழங்கல்

source: Prior Distribution
es: Distribución previa
nl: Prior-verdeling
pt: Distribuição Anterior
ru: Априорное Распределение
ta: முன் வழங்கல்

source: Prior and Posterior Distribution
de: Prior- und Posterior-Verteilung
es: Distribución Previa y Posterior
gl: Distribución Previa e Posterior
nl: Prior- en Posterior-verdeling
pt: Distribuição Anterior e Posterior
ru: Априорное и апостериорное распределения
ta: முன் மற்றும் பின்புற வழங்கல்

source: <b>Figure %1$i.</b> The prior and expected posterior distribution (%2$s) on the population misstatement θ. The prior parameters (%3$s = %4$s, %5$s = %6$s) are derived from the prior information. The expected posterior distribution fulfills the conditions set in the sampling objectives.
es: <b>Figura %1$i.</b> La distribución de probabilidad previa y posterior esperada (%2$s) sobre la inexactitud θ en la población. Los parámetros previos (%3$s = %4$s, %5$s = %6$s) se derivan de la información previa. La distribución posterior esperada satisface las condiciones establecidas en los objetivos de muestreo.
nl: <b>Figuur %1$i.</b> De prior- en verwachte posterior-verdeling (%2$s) voor de fout in de populatie θ. De prior parameters (%3$s = %4$s, %5$s = %6$s) zijn afgeleid van de vooraf beschikbare audit informatie. De verwachte posterior-verdeling voldoet aan de voorwaarden van de steekproefdoelstellingen.
pt: <b>Figura %1$i.</b> A distribuição a priori e a posteriori esperada (%2$s) na distorção populacional θ. Os parâmetros a priori (%3$s = %4$s, %5$s = %6$s) são derivados das informações a priori. A distribuição a posteriori esperada atende às condições definidas nos objetivos da amostragem.
ru: <b>Рисунок %1$i.</b> Априорное и апостериорное распределения (%2$s) искажения в совокупности θ. Параметры априорного распределения (%3$s = %4$s, %5$s = %6$s) являются производными от предшествующей информации. Ожидаемое апостериорное распределение удовлетворяет условиям, установленным в задачах выборки.
ta: <b>படம் %1$i.</b> மக்கள்தொகை தவறான அறிக்கையின் முன் மற்றும் எதிர்பார்க்கப்பட்ட பின்பகுதி விநியோகம் (%2$s). முந்தைய அளவுருக்கள் (%3$s = %4$s, %5$s = %6$s) முந்தைய தகவலிலிருந்து பெறப்பட்டவை. எதிர்பார்க்கப்படும் பின்புற விநியோகம் மாதிரி நோக்கங்களில் அமைக்கப்பட்டுள்ள நிபந்தனைகளை பூர்த்தி செய்கிறது.

source: <b>Figure %1$i.</b> The prior and posterior distribution (%2$s) on the misstatement in the population.
es: <b>Figura %1$i.</b> La distribución previa y posterior (%2$s) sobre la inexactitud en la población.
nl: <b>Figuur %1$i.</b> De prior- en posterior-verdeling (%2$s) voor de fout in de populatie.
pt: <b>Figura %1$i.</b> A distribuição anterior e posterior (%2$s) da distorção na população.
ru: <b>Рисунок %1$i.</b> Априорное и апостериорное распределения (%2$s) искажения в совокупности.
ta: <b>படம் %1$i.</b> மக்கள்தொகையில் தவறான அறிக்கையின் முன் மற்றும் பின் விநியோகம் (%2$s).

source: Prior Predictive Distribution
es: Distribución Previa Predictiva
gl: Distribución Previa Preditiva
nl: Prior-voorspellende-verdeling
pt: Distribuição Anterior Preditiva
ru: Прогнозируемое априорное распределение
ta: முன் முன்கணிப்பு வழங்கல்

source: Posterior Predictive Distribution
es: Distribución Posterior Preditiva
gl: Distribución Posterior Preditiva
nl: Posterior-voorspellende-verdeling
pt: Distribuição Posterior Preditiva
ru: Прогнозируемое апостериорное распределение
ta: பின்புற முன்கணிப்பு வழங்கல்

source: <b>Figure %1$i.</b> The %2$s predictive distribution is %3$s and displays the predictions of the %2$s distribution for %4$s <i>n</i> = %5$s.
es: <b>Figura %1$i.</b> La distribución predictiva de %2$s es %3$s, y muestra las predicciones de la distribución de %2$s para %4$s <i>n</i> = %5$s.
gl: <b>Imaxe %1$i.</b> A distribución preditiva de %2$s é %3$s, e amosa as predicións da distribución de %2$s para %4$s <i>n</i> = %5$s.
nl: <b>Figuur %1$i.</b> De %2$s voorspellende verdeling is %3$s en toont de voorspellingen van de %2$s verdeling voor %4$s <i>n</i> = %5$s.
pt: <b>Figura %1$i.</b> A distribuição preditiva %2$s é %3$s e exibe as previsões da distribuição %2$s para %4$s <i>n</i> = %5$s.
ru: <b>Рисунок %1$i.</b> %2$s прогнозируемое распределение равно %3$s и отображает прогнозы %2$s распределения для %4$s <i>n</i> = %5$s.
ta: <b>படம் %1$i.</b> %2$s முன்கணிப்பு விநியோகம் %3$s மற்றும் %4$s க்கான %2$s விநியோகத்தின் கணிப்புகளைக் காட்டுகிறது <i>n</i> = %5$s.

source: Descriptive Statistics for Prior and Expected Posterior Distribution
es: Estadísticos Descriptivos para la Distribución Previa y Posterior Esperada
gl: Estatísticos Descritivos para a Distribución Previa e Posterior Agardada
nl: Beschrijvende Statistieken voor Prior- en Verwachte Posterior-verdeling
pt: Estatísticas Descritivas para Distribuição Anterior e Posterior Esperada
ru: Описательные статистики для априорного и ожидаемого апостериорного распределений
ta: முந்தைய மற்றும் எதிர்பார்க்கப்படும் பின்புற விநியோகத்திற்கான விளக்க புள்ளிவிவரங்கள்

source: Descriptive Statistics for Prior and Posterior Distribution
es: Estadísticos Descriptivos para la Distribución Previa y Posterior
gl: Estatísticos Descritivos para a Distribución Previa e Posterior
nl: Beschrijvende Statistieken voor Prior- en Posterior-verdeling
pt: Estatísticas Descritivas para Distribuição Anterior e Posterior
ru: Описательные статистики для априорного и апостериорного распределений
ta: முந்தைய மற்றும் பின்புற விநியோகத்திற்கான விளக்க புள்ளிவிவரங்கள்

source: <b>Table %1$i.</b> %2$s
de: <b>Tabelle %1$i.</b> %2$s
es: <b>Tabla %1$i.</b> %2$s
gl: <b>Táboa %1$i.</b> %2$s
nl: <b>Tabel %1$i.</b> %2$s
pt: <b>Tabela %1$i.</b> %2$s
ru: <b>Таблица %1$i.</b> %2$s
ta: <b>அட்டவணை %1$i. </b> %2$s

source: Functional form
de: Form der Funktion
es: Forma funcional
gl: Forma funcional
nl: Functionele vorm
pt: Forma funcional
ru: Функциональная форма
ta: செயல்பாட்டு வடிவம்

source: Support %1$s
de: Träger %1$s
es: Apoyo %1$s
gl: Apoio %1$s
nl: Ondersteuning %1$s
pt: Suporte %1$s
ru: Поддержка %1$s
ta: உதவி %1$s

source: Ratio %1$s
de: Verhältnis %1$s
gl: Proporción %1$s
nl: Verhouding %1$s
pt: Razão %1$s
ru: Отношение %1$s
ta: விகிதம் %1$s

source: Mode
de: Modus
es: Moda
gl: Moda
nl: Modus
pt: Moda
ru: Мода
ta: பயன்முறை

source: Prior
es: Previo
gl: Previo
pt: Anterior
ru: Априорная вероятность
ta: முன்

source: Posterior
ru: Апостериорное распределение
ta: பின்புறம்

source: Shift
de: Verschiebung
es: Desplazamiento
gl: Desprazamento
pt: Mudança
ru: Сдвиг
ta: உயர்த்து

source: Nonparametric
es: No paramétrico
nl: Niet-parametrisch
pt: Não paramétrico
ru: Непараметрический
ta: ஒப்பற்ற

source: Sequential Analysis
pt: Análise Sequencial
ru: Последовательный анализ
ta: தொடர்ச்சியான பகுப்பாய்வு

source: Plot not possible: The Bayes factor is infinite.
pt: Não é possível plotar: o fator de Bayes é infinito.
ru: Отобразить график невозможно. Коэффициент Байеса равен бесконечности.
ta: சூழ்ச்சி சாத்தியமில்லை: பேயச் காரணி எல்லையற்றது.

source: <b>Figure %1$i.</b> The Bayes factor as a function of the sample size (n).
pt: <b>Figura %1$i.</b> O fator de Bayes em função do tamanho da amostra (n).
ta: <b>படம் %1$i.</b> மாதிரி அளவு (n) இன் செயல்பாடாக பேயச் காரணி.

source: The figure illustrates how the evidence for the hypothesis H₁ (i.e. H₋) versus the hypothesis H₀ (i.e. H₊) accumulates.
pt: A figura ilustra como a evidência para a hipótese H₁ (i.e., H₋) versus a hipótese H₀ (i.e., H₊) se acumula.
ta: H₁ (அதாவது H₋) என்ற கருதுகோளுக்கான சான்றுகள் H₀ (அதாவது H₊) கருதுகோளுக்கு எதிராக எவ்வாறு குவிகிறது என்பதை இந்த எண்ணிக்கை விளக்குகிறது.

source: The figure illustrates how the evidence for the hypothesis H₁ (i.e. H₊) versus the hypothesis H₀ (i.e. H₋) accumulates.
pt: A figura ilustra como a evidência para a hipótese H₁ (i.e., H₊) versus a hipótese H₀ (i.e., H₋) se acumula.
ta: H₁ (அதாவது H₊) என்ற கருதுகோளுக்கான சான்றுகள் H₀ (அதாவது H₋) கருதுகோளுக்கு எதிராக எவ்வாறு குவிகிறது என்பதை இந்த எண்ணிக்கை விளக்குகிறது.

source: The figure illustrates how the evidence for the hypothesis H₁ versus the hypothesis H₀ accumulates.
pt: A figura ilustra como a evidência para a hipótese H₁ versus a hipótese H₀ se acumula.
ta: H₁ கருதுகோளுக்கு எதிராக H₀ கருதுகோளுக்கான சான்றுகள் எவ்வாறு குவிகின்றன என்பதை இந்த எண்ணிக்கை விளக்குகிறது.

source: BF%1$s
es: FB%1$s
gl: FB%1$s
ru: КБ%1$s

source: Direct estimator
de: Direkter Schätzer
es: Estimador directo
gl: Estimador directo
nl: Directe schatter
ru: Прямой оценщик

source: Difference estimator
de: Differenzschätzer
es: Estimador de la diferencia
gl: Estimador da diferenza
nl: Verschilschatter
ru: Оценщик разности

source: Ratio estimator
de: Quotient-Schätzer
es: Estimador del ratio
gl: Estimador do cociente
nl: Ratioschatter
ru: Оценщик отношения

source: Regression estimator
de: Regressionsschätzer
es: Estimador de la regresión
gl: Estimador da regresión
nl: Regressieschatter
ru: Регрессионный оценщик

source: Estimate %1$s
de: Schätzung %1$s
es: Estimar %1$s
gl: Estimar %1$s
nl: Schatting %1$s
ru: Оценка %1$s

source: Uncertainty
de: Unsicherheit
es: Incertidumbre
gl: Incerteza
nl: Onzekerheid
ru: Неопределенность

source: Displayed numbers may differ from exact outcomes due to rounding in the calculations.
de: Angezeigte Zahlen können wegen Rundungen in den Berechnungen von den exakten Ergebnissen abweichen.
es: Los números mostrados pueden diferir de los resultados exactos debido al redondeo en los cálculos.
gl: Os números amosados poden diferir dos resultados exactos debido ao arredondamento nos cálculos.
nl: Weergegeven nummers kunnen afwijken van exacte uitkomsten door het afronden van de berekeningen.
ru: Отображаемые числа могут отличаться от точных результатов из-за округления при расчетах.

source: The uncertainty of the estimator %1$s%2$s%3$s
de: Die Unsicherheit des Schätzers %1$s%2$s%3$s
es: La incertidumbre del estimador %1$s%2$s%3$s
gl: A incerteza do estimador %1$s%2$s%3$s
nl: De onzekerheid van de schatter %1$s%2$s%3$s
ru: Неопределенность оценщика %1$s%2$s%3$s

source: Estimator
de: Schätzer
es: Estimador
gl: Estimador
nl: Schatter
ru: Оценщик

source: Correlation Plot
de: Streudiagramm
es: Gráfico de Correlación
gl: Gráfica de Correlación
nl: Spreidingsdiagram
ru: График корреляции

source: %1$s %2$s vs. %3$s %2$s.
ru: %1$s %2$s в сравнении с %3$s %2$s.

source: Proportion
es: Proporción

source: Positively classified
es: Clasificado positivamente

source: Proportional Parity
es: Paridad proporcional

source: Specificity Parity
es: Paridad de la especificidad

source: Accuracy Parity
es: Paridad de la precisión

source: False Positive Rate Parity
es: Paridad del ratio de falsos positivos

source: False Negative Rate Parity
es: Paridad del ratio de falsos negativos

source: Negative Predictive Value Parity
es: Paridad del valor predictivo negativo

source: Demographic Parity
es: Paridad demográfica

source: Predictive Rate Parity
es: Paridad del ratio predictivo

source: True Positive Rate Parity
es: Paridad del ratio de verdaderos negativos

source: The goal of this procedure is to determine to what extent the predictions of an algorithm are fair towards protected groups on a sensitive attribute, and to test this fairness with a type-I error of %1$s%%. Considering the positive class (<i>%2$s</i>), fairness -or discrimination- can be quantified using so-called fairness metrics. The ratio of a fairness metric of an unprivileged group compared to the privileged (<i>%3$s</i>) group is called parity.
es: El objetivo de este procedimiento es determinar hasta qué punto las predicciones de un algoritmo son justas para grupos protegidos respecto a un atributo sensible, y contrastar su justicia con un error tipo I del %1$s%%. Considerando la clase positiva (<i>%2$s</i>), la justicia -o discriminación- se puede cuantificar usando las denominadas métricas de justicia. El ratio de una métrica de justicia de un grupo no privilegiado comparada con la del grupo privilegiado (<i>%3$s</i>) se denomina paridad.
nl: Het doel van deze procedure is om te bepalen in hoeverre de voorspellingen van een algoritme eerlijk zijn tegenover beschermde groepen op een gevoelig kenmerk, en om deze eerlijkheid te testen met een type-I-fout van %1$s%%. Als we de positieve klasse (<i>%2$s</i>) in ogenschouw nemen, kan eerlijkheid (of discriminatie) worden gekwantificeerd met behulp van zogenaamde eerlijkheidsstatistieken. De verhouding van een eerlijkheidsstatistiek van een niet-bevoorrechte groep vergeleken met de bevoorrechte (<i>%3$s</i>) groep wordt pariteit genoemd.

source: The Bayes factor is computed using a Dirichlet(%1$s%2$s, ..., %1$s%3$s) prior with %1$s = %4$s.
es: El factor de Bayes se calcula utilizando una previa de Dirichlet(%1$s,...,%2$s%3$s) con %1$s = %4$s.
nl: De Bayes factor wordt berekend met behulp van een Dirichlet(%1$s%2$s, ..., %1$s%3$s) prior-verdeling met %1$s = %4$s.

source: Bayes factors are uncorrected and are computed using a Dirichlet(%1$s%2$s, %1$s%3$s, %1$s%4$s, %1$s%5$s) prior with %1$s = %6$s.
es: Los factores de Bayes no están corregidos, y se calculan utilizando una previa de Dirichlet(%1$s%2$s, %1$s%3$s, %1$s%4$s, %1$s%5$s) con %1$s = %6$s.
nl: Bayes factoren zijn niet gecorrigeerd en zijn berekend met behulp van een Dirichlet(%1$s%2$s, %1$s%3$s, %1$s%4$s, %1$s%5$s) prior-verdeling met %1$s = %6$s.

source: True positives (TP) are cells in which the positive class (<i>%1$s</i>) is correctly predicted, while true negatives (TN) are cells where the negative class is correctly predicted. False negatives (FN) are cells in which the positive class is incorrectly predicted, and false positives (FP) are cells in which the negative class is incorrectly predicted.
es: Verdaderos Positivos (VP, TP) se refiere a celdas en las que la clase positiva (<i>%1$s</i>) está predicha correctamente, mientras que Verdaderos Negativos (VN, TN) se refiere a celdas en las que la clase negativa está predicha correctamente. Falsos Negativos (FN) se refiere a celdas en las que la clase positiva está predicha incorrectamente, y Falsos Positivos (FP) se refiere a celdas en las que la clase negativa está predicha incorrectamente.

source: The <i>p</i>-value is %1$s and the null hypothesis of equal %2$s across protected groups %3$s.
es: El valor <i>p</i> es %1$s, y la hipótesis nula de igualdad de %2$s a través de los grupos protegidos %3$s.
nl: De <i>p</i>-waarde is %1$s en de nulhypothese van gelijke %2$s voor beschermde groepen %3$s.

source: The objective of this audit sampling procedure was to determine with %1$s confidence whether the misstatement in the population is lower than the specified performance materiality, in this case %2$s. For the current data, the %1$s upper bound for the misstatement is %3$s the performance materiality. The conclusion on the basis of these results is that the misstatement in the population is %4$s than the performance materiality. %5$s
es: El objetivo de este procedimiento de muestreo de auditoría era determinar con una confianza de %1$s si la inexactitud en la población es menor que la materialidad de desempeño indicada, en este caso %2$s. Para los datos actuales, el límite superior %1$s de la inexactitud es %3$s la materialidad de desempeño. En base a estos resultados, la conclusión es que la inexactitud en la población es %4$s que la materialidad de desempeño. %5$s
gl: O obxectivo deste procedemento de mostraxe de auditoría era determinar cunha confianza do %1$s se a inexactitude na poboación é menor que a materialidade indicada, neste caso %2$s. Para os datos actuais, o límite superior %1$s da inexactitude é %3$s a materialidade. En base a estes resultados, a conclusión é que a inexactitude na poboación é %4$s que a materialidade. %5$s
nl: Het doel van deze steekproefprocedure was om met %1$s zekerheid te bepalen of de fout in de populatie lager is dan de gespecificeerde uitvoeringsmaterialiteit, in dit geval %2$s. Voor de huidige data is de %1$s bovengrens van de fout %3$s dan de uitvoeringsmaterialiteit. De conclusie op basis van deze resultaten is dat de fout in de populatie %4$s is dan de uitvoeringsmaterialiteit. %5$s

source: The objective of this audit sampling procedure was to determine with %1$s confidence, and a minimum precision of %2$s, whether the misstatement in the population is lower than the specified performance materiality, in this case %3$s. For the current data, the %1$s upper bound for the misstatement is %4$s the performance materiality and the obtained precision is %5$s than the minimum precision. The conclusion on the basis of these results is that, with a precision of %6$s, the misstatement in the population is %7$s than the performance materiality. %8$s
es: El objetivo de este procedimiento de muestreo de auditoría era determinar con una confianza de %1$s, y una precisión mínima de %2$s, si la inexactitud en la población es menor que la materialidad de desempeño indicada, en este caso %3$s. Para los datos actuales, el límite superior %1$s de la inexactitud es %4$s que la materialidad de desempeño, y la precisión obtenida es %5$s que la precisión mínima. En base a estos resultados, la conclusión es que, con una precisión de %6$s, la inexactitud en la población es %7$s que la materialidad de desempeño. %8$s
gl: O obxectivo deste procedemento de mostraxe de auditoría era determinar cunha confianza do %1$s, e unha precisión mínima de %2$s, se a inexactitude na poboación é menor que a materialidade indicada, neste caso %3$s. Para os datos actuais, o límite superior %1$s da inexactitude é %4$s que a materialidade, e a precisión obtida é %5$s que a precisión mínima. En base a estes resultados, a conclusión é que, cunha precisión de %6$s, a inexactitude na poboación é %7$s que a materialidade. %8$s
nl: Het doel van deze steekproefprocedure was om met een betrouwbaarheid van %1$s en een minimale nauwkeurigheid van %2$s te bepalen of de fout in de populatie lager is dan de gespecificeerde uitvoeringsmaterialiteit, in dit geval %3$s. Voor de huidige gegevens is de %1$s bovengrens van de fout %4$s dan de uitvoeringsmaterialiteit en de verkregen nauwkeurigheid %5$s dan de vereiste minimum nauwkeurigheid. De conclusie op basis van deze resultaten is dat, met een nauwkeurigheid van %6$s, de fout in de populatie %7$s is dan de uitvoeringsmaterialiteit. %8$s

source: <b>Table %i.</b> Frequency Table
de: <b>Tabelle %i.</b> Häufigkeitstabelle
gl: <b>Táboa %i.</b> Táboa de Frecuencias
nl: <b>Tabel %i.</b> Frequentietabel

source: <b>Table %i.</b> Rows Matched to %2$s %3$s
nl: <b>Tabel %i.</b> Rijen die overeenkomen met %2$s %3$s

source: <b>Figure %i.</b> The observed relative frequencies of each digit in the data set compared to the expected relative frequencies under %2$s. For data sets distributed according %2$s the blue dots will lie near the top of the grey bars.
gl: <b>Imaxe %i:</b> As frecuencias relativas observadas para cada díxito do conxunto de datos comparadas coas frecuencias relativas agardadas baixo %2$s. Para conxuntos de datos distribuídos conforme a %2$s, os puntos azuis estarán preto do cumio das barras grises.
nl: <b>Figuur %i.</b> De geobserveerde relatieve frequenties van ieder nummer in de gegevens vergeleken met de verwachte relatieve frequentie onder %2$s. Hoe dichter de blauwe stippen rond de bovenkant van de grijze staven liggen, hoe meer de gegevens overeenstemmen met %2$s.

source: <b>Figure %i.</b> The results of a robustness check using the Bayes factor. The figure illustrates the impact of different specifications (i.e., concentration parameters) of the Dirichlet prior on the Bayes factor values, providing insights into the robustness of the statistical evidence to the choice of prior distribution.
nl: <b>Figuur %i.</b> De resultaten van een robuustheid check met gebruik van de Bayes factor. De figuur illustreert de impact van verschillende specifieke keuzes (i.e., concentratie parameters) voor de Dirichlet prior-verdeling op de Bayes factor. Dit geeft inzicht in de robuustheid van het statistisch bewijs als functie van de prior-verdeling.

source: <b>Figure %i.</b> The results of a sequential analysis using the Bayes factor. The figure provides insight into how the statistical evidence from these data accumulates over time and under different prior specifications.
nl: <b>Figuur %i.</b> De resultaten van een sequentiële analyse met de Bayes factor. De figuur geeft inzicht in hoe het statistische bewijs uit deze gegevens zich in de loop van de tijd en onder verschillende prior-verdelingen opstapelt.

source: <b>Table %i.</b> Comparisons to Privileged (P) Group
nl: <b>Tabel %i.</b> Vergelijkingen met Bevoorrechte (P) Groep

source: <b>Table %i.</b> Model Performance
nl: <b>Tabel %i.</b> Model Prestatie

source: <b>Table %i.</b> Confusion Matrix
nl: <b>Tabel %i.</b> Verwarringsmatrix

source: Actual
nl: Werkelijk

source: <b>Figure %i.</b> The prior and posterior distributions on the log odds ratio for each unprivileged group compared to the privileged group (%2$s).
nl: <b>Figuur %i.</b> De prior- en posterror-verdeling voor de log odds ratio voor elke niet-bevoorrechte groep vergeleken met de bevoorrechte groep (%2$s).

source: <b>Table %i.</b> Repeated Values Test
de: <b>Tabelle %i.</b> Test wiederholter Werte
gl: <b>Táboa %i.</b> Proba de Valores Repetidos
nl: <b>Tabel %i.</b> Herhaalde Waardentest

source: <b>Table %i.</b> Assumption Checks
de: <b>Tabelle %i.</b> Annahmeprüfungen
gl: <b>Táboa %i.</b> Comprobacións de Supostos
nl: <b>Tabel %i.</b> Aannamecontrole

source: an impartial prior distribution
gl: unha distribución previa imparcial
nl: een onpartijdige prior verdeling

source: a prior distribution using risk assessments
gl: unha distribución previa utilizando avaliacións de risco
nl: een prior verdeling op basis van risico inschattingen

source: In order to construct %1$s, specify the expected errors as a percentage of the total population.
gl: Co obxecto de producir %1$s, especifica os erros agardados como porcentaxe da poboación total.
nl: Om %1$s te construeren, specificeert u de verwachte fouten als een percentage van de totale populatie.

source: <b>Table %i.</b> Corrections to Population
gl: <b>Táboa %i.</b> Correccións da Poboación
nl: <b>Tabel %i.</b> Correcties op Populatie

source: <b>Table %i.</b> Goodness-of-fit Test
de: <b>Tabelle %i.</b> Anpassungsgüte-Test
gl: <b>Táboa %i.</b> Proba da Bondade do Axuste

source: The Bayes factor is computed using a Dirichlet(%1$s,...,%2$s%3$s) prior with %2$s = 1.
gl: O factor de Bayes calcúlase utilizando unha previa de <i>Dirichlet(%1$s,...,%2$s%3$s)</i> con %2$s = 1.

source: The <i>p</i> value is %1$s and the null hypothesis that the first digits in the data set are distributed according to %2$s %3$s.
gl: O valor <i>p</i> é %1$s, e a hipótese nula que os primeiros díxitos do conxunto de datos distribúense conforme a %2$s %3$s.

source: The <i>p</i> value is %1$s and the null hypothesis that the first two digits in the data set are distributed according to %2$s %3$s.
gl: O valor <i>p</i> é %1$s, e a hipótese nula que os dous primeiros díxitos do conxunto de datos distribúense conforme a %2$s %3$s.

source: The <i>p</i> value is %1$s and the null hypothesis that the last digits in the data set are distributed according to %2$s %3$s.
gl: O valor <i>p</i> é %1$s, e a hipótese nula que os derradeiros díxitos do conxunto de datos distribúense conforme a %2$s %3$s.

source: The displayed <i>p</i> value is one-sided and is computed on the basis of %1$s samples.
de: Der angezeigte <i>p</i>-Wert ist einseitig und wird auf der Basis von %1$s Stichproben berechnet.
gl: O valor <i>p</i> amosado é unilateral, e calcúlase en base a %1$s mostras.
