Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The null hypothesis specifies that the %1$s of an unprivileged group is lower than, or equal to, that of the privileged (P) group.
es: La hipótesis nula indica que el %1$s de un grupo no privilegiado es menor que (o igual) al de un grupo privilegiado (P).
nl: De nulhypothese specificeert dat de %1$s van een niet-bevoorrechte groep lager of gelijk is aan die van de bevoorrechte groep (P).
pt: A hipótese nula especifica que o %1$s de um grupo não privilegiado é menor do que ou igual àquele do grupo privilegiado (P).
ru: Нулевая гипотеза состоит в том, что %1$s непривилегированной группы меньше или равно аналогичному показателю привилегированной (P) группы.
ta: சுழிய கருதுகோள் ஒரு திறமையற்ற குழுவின் %1$s சலுகை பெற்ற (பி) குழுவின்தை விட குறைவாகவோ அல்லது சமமாகவோ உள்ளது என்பதைக் குறிப்பிடுகிறது.

source: According to the '80 percent rule', if the value of the protected-to-privileged positve rate ratio is lower than 0.80 then the algorithm is considered unfair against the unprivileged group(s).
pt: De acordo com a 'regra dos 80 por cento', se o valor da taxa positiva entre grupos protegidos e privilegiados for menor que 0,80, o algoritmo será considerado injusto contra os grupos não privilegiados.
ta: '80 சதவீத விதியின் 'படி, பாதுகாக்கப்பட்ட-சலுகையான நேர்மறை விகித விகிதத்தின் மதிப்பு 0.80 ஐ விடக் குறைவாக இருந்தால், அல்காரிதம் விரும்பத்தகாத குழுக்களுக்கு எதிராக நியாயமற்றதாகக் கருதப்படுகிறது).

source: <u>Individual Comparisons</u>
pt: <u>Comparações Individuais</u>
ta: <u> தனிப்பட்ட ஒப்பீடுகள் </u>

source: <b>Table %1$i.</b> Comparisons to Privileged (P) Group - True Positive Rate
pt: <b>Tabela %1$i.</b> Comparações com o Grupo Privilegiado (P) - Taxa de Verdadeiros Positivos
ta: <b>அட்டவணை %1$i.</b> சலுகை பெற்ற (பி) குழுவுடன் ஒப்பீடுகள் - உண்மையான நேர்மறை விகிதம்

source: True Positive Rate
pt: Taxa de Positivos Verdadeiros
ta: உண்மையான நேர்மறை வீதம்

source: The null hypothesis specifies that the true positive rate of an unprivileged group is equal to that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de positivos verdadeiros de um grupo não privilegiado é igual àquela do grupo privilegiado (P).
ta: ஒரு திறமையற்ற குழுவின் உண்மையான நேர்மறை விகிதம் சலுகை பெற்ற (பி) குழுவிற்கு சமம் என்று சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: The null hypothesis specifies that the true positive rate of an unprivileged group is greater than, or equal to, that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de positivos verdadeiros de um grupo não privilegiado é maior do que ou igual àquela do grupo privilegiado (P).
ta: ஒரு திறமையற்ற குழுவின் உண்மையான நேர்மறை விகிதம் சலுகை பெற்ற (பி) குழுவின்தை விட அதிகமாகவோ அல்லது சமமாகவோ உள்ளது என்று சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: The null hypothesis specifies that the true positive rate of an unprivileged group is lower than, or equal to, that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de positivos verdadeiros de um grupo não privilegiado é menor que ou igual àquela do grupo privilegiado (P).
ta: ஒரு திறமையற்ற குழுவின் உண்மையான நேர்மறை வீதம் சலுகை பெற்ற (பி) குழுவின்தை விட குறைவாகவோ அல்லது சமமாகவோ உள்ளது என்று சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: <b>Table %1$i.</b> Comparisons to Privileged (P) Group - False Positive Rate
pt: <b>Tabela %1$i.</b> Comparações com o Grupo Privilegiado (P) - Taxa de Falsos Positivos
ta: <b>அட்டவணை %1$i.</b> சலுகை பெற்ற (பி) குழுவுடன் ஒப்பீடுகள் - தவறான நேர்மறை வீதம்

source: False Positive Rate
pt: Taxa de Falsos Positivos
ta: தவறான நேர்மறை விகிதம்

source: The null hypothesis specifies that the false positive rate of an unprivileged group is equal to that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de falsos positivos de um grupo não privilegiado é igual àquela do grupo privilegiado (P).
ta: சுழிய கருதுகோள் ஒரு போயாத குழுவின் தவறான நேர்மறை விகிதம் சலுகை பெற்ற (பி) குழுவிற்கு சமம் என்று குறிப்பிடுகிறது.

source: The null hypothesis specifies that the false positive rate of an unprivileged group is greater than, or equal to, that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de falsos positivos de um grupo não privilegiado é maior ou igual à do grupo privilegiado (P).
ta: சுழிய கருதுகோள், ஒரு போய்விட்ட குழுவின் தவறான நேர்மறை விகிதம் சலுகை பெற்ற (பி) குழுவின்தை விட அதிகமாகவோ அல்லது சமமாகவோ உள்ளது என்பதைக் குறிப்பிடுகிறது.

source: The null hypothesis specifies that the false positive rate of an unprivileged group is lower than, or equal to, that of the privileged (P) group.
pt: A hipótese nula especifica que a taxa de falsos positivos de um grupo não privilegiado é menor que ou igual àquela do grupo privilegiado (P).
ta: சுழிய கருதுகோள் ஒரு துக்கமற்ற குழுவின் தவறான நேர்மறை வீதம் சலுகை பெற்ற (பி) குழுவின் விட அல்லது சமமானதாகும் என்பதைக் குறிப்பிடுகிறது.

source: <b>Table %1$i.</b> Model Performance
es: <b>Tabla %1$i.</b> Comportamiento del modelo
pt: <b>Tabela %1$i.</b> Desempenho do Modelo
ru: <b>Таблица %1$i.</b> Характеристики модели
ta: <b>அட்டவணை %1$i.</b> மாதிரி செயல்திறன்

source: Support
es: Apoyo
nl: Ondersteuning
pt: Suporte
ru: Поддержка
ta: உதவி

source: Recall
es: Exhaustividad
pt: Revocação
ru: Полнота
ta: நினைவுகூருங்கள்

source: F1 Score
es: Puntuación F1
pt: Pontuação F1
ru: F-мера
ta: எஃப் 1 மதிப்பெண்

source: <b>Table %1$i.</b> Confusion Matrix
es: <b>Tabla %1$i.</b> Matriz de desorden
pt: <b>Tabela %1$i.</b> Matriz de Confusão
ru: <b>Таблица %1$i.</b> Матрица ошибок
ta: <b>அட்டவணை %1$i.</b> குழப்ப மேட்ரிக்ச்

source: Observed
de: Beobachtet
es: Observado
gl: Observado
nl: Geobserveerd
pt: Observado
ru: Наблюдаемый
ta: கவனிக்கப்பட்டது

source: Predicted
es: Predicho
nl: Voorspeld
pt: Previsto
ru: Предсказанный
ta: கணிக்கப்பட்டுள்ளது

source: True Positives (TP) are cells in which the positive class (<i>%1$s</i>) is correctly predicted, while True Negatives (TN) are cells where the negative class is correctly predicted. False Negatives (FN) are cells in which the positive class is incorrectly predicted, and False Positives (FP) are cells in which the negative class is incorrectly predicted.
pt: Verdadeiros Positivos (VP) são células nas quais a classe positiva (<i>%1$s</i>) é prevista corretamente, enquanto Verdadeiros Negativos (VN) são células nas quais a classe negativa é prevista corretamente. Falsos Negativos (FN) são células nas quais a classe positiva é prevista incorretamente, e Falsos Positivos (FP) são células nas quais a classe negativa é prevista incorretamente.
ta: உண்மையான நேர்மறைகள் (TP) என்பது நேர்மறையான வகுப்பு (<i>%1$s </i>) சரியாக கணிக்கப்பட்டுள்ளது, அதே நேரத்தில் உண்மையான எதிர்மறைகள் (TN) எதிர்மறை வகை சரியாக கணிக்கப்படும் செல்கள் ஆகும். தவறான எதிர்மறைகள் (எஃப்.என்) என்பது நேர்மறையான வகை தவறாக கணிக்கப்பட்டுள்ள செல்கள், மற்றும் தவறான நேர்மறைகள் (எஃப்.பி) எதிர்மறை வகை தவறாக கணிக்கப்படும் செல்கள்.

source: Parity Estimates Plot
es: Gráfico de estimaciones de paridades
nl: Pariteitsschattingen
pt: Gráfico de Estimativas de Paridade
ru: График паритета оценок
ta: சமநிலை சூழ்ச்சி மதிப்பிடுகிறது

source: <b>Figure %1$i.</b> Estimated parity statistics (i.e., the ratio of %2$s from each unprivileged group to the privileged %3$s group) for all groups in the data. The closer the parity lies to one, the less discrimination occurs in the algorithm.
es: <b>Figura %1$i.</b> Estadísticos de la paridad estimada (i.e. el ratio de %2$s de cada grupo no privilegiado con el grupo privilegiado %3$s) para todos los grupos de los datos. Cuanto más próxima esté la paridad de uno, se produce una menor discriminación en el algoritmo.
nl: <b>Figuur %1$i.</b> Geschatte pariteitsstatistieken (d.w.z. de verhouding van %2$s van elke niet-bevoorrechte groep tot de bevoorrechte %3$s groep) voor alle groepen in de gegevens. Hoe dichter de pariteit bij één ligt, hoe minder discriminatie er in het algoritme optreedt.
pt: <b>Figura %1$i.</b> Estatísticas de paridade estimadas (e.g., a proporção de %2$s de cada grupo não privilegiado em relação ao grupo privilegiado %3$s) para todos os grupos nos dados. Quanto mais próxima a paridade estiver de um, menor será a discriminação no algoritmo.
ru: <b>Рисунок %1$i.</b> Статистика оценки паритета (то есть отношения %2$s из каждой непривилегированной группы с привилегированной %3$s группой) для всех групп данных. Чем ближе значение паритета к единице, тем меньше различий обнаружено в алгоритме.
ta: <b>படம் %1$i.</b> தரவில் உள்ள அனைத்து குழுக்களுக்கும் மதிப்பிடப்பட்ட சமநிலைப் புள்ளிவிவரங்கள் (அதாவது, ஒவ்வொரு சலுகையற்ற குழுவிலிருந்து சலுகை பெற்ற %3$s குழுவிற்கும் %2$s விகிதம்). சமத்துவம் ஒன்றுக்கு நெருக்கமாக இருப்பதால், அல்காரிதத்தில் குறைவான பாகுபாடு ஏற்படுகிறது.

source: <u>Parity Estimates Plots</u>
pt: <u>Gráficos de estimativa de paridade</u>
ta: <u> சமநிலை அடுக்குகளை மதிப்பிடுகிறது </u>

source: Parity Estimates Plot - True Positive Rate Parity
pt: Gráfico de estimativas de paridade - Paridade da taxa de verdadeiro positivo
ta: சமநிலை சூழ்ச்சி மதிப்பிடுகிறது - உண்மையான நேர்மறை வீத சமநிலை

source: Parity Estimates Plot - False Positive Rate Parity
pt: Gráfico de Estimativas de Paridade - Paridade da Taxa de Falsos Positivos
ta: சமநிலை சூழ்ச்சி மதிப்பிடுகிறது - தவறான நேர்மறை வீத சமநிலை

source: <b>Figure %1$i.</b> Estimated parity statistics (i.e., the ratio of true positive rate from each unprivileged group to the privileged %2$s group) for all groups in the data. The closer the parity lies to one, the less discrimination occurs in the algorithm.
pt: <b>Figura %1$i.</b> Estatísticas de paridade estimadas (e.g., a razão entre a taxa de verdadeiros positivos de cada grupo não privilegiado e o grupo privilegiado %2$s) para todos os grupos nos dados. Quanto mais próxima a paridade estiver de um, menor será a discriminação no algoritmo.
ta: <b>படம் %1$i.</b> தரவில் உள்ள அனைத்து குழுக்களுக்கும் மதிப்பிடப்பட்ட சமநிலை புள்ளிவிவரங்கள் (அதாவது, ஒவ்வொரு சலுகை பெறாத குழுவிலிருந்தும் சலுகை பெற்ற %2$s குழுவிற்கும் உண்மையான நேர்மறை விகிதத்தின் விகிதம்). சமநிலை ஒன்றுக்கு நெருக்கமாக இருப்பதால், வழிமுறையில் குறைவான பாகுபாடு ஏற்படுகிறது.

source: Prior and Posterior Distribution Plot
es: Gráfico de distribuciones Previa y Posterior
nl: Prior- en Posterior-verdeling
pt: Gráfico de Distribuição Anterior e Posterior
ru: График априорного и апостериорного распределений
ta: முன் மற்றும் பின்புற விநியோக சூழ்ச்சி

source: <b>Figure %1$i.</b> The prior and posterior distributions on the log odds ratio for each unprivileged group compared to the privileged group (%2$s).
es: <b>Figura %1$i.</b> Las distribuciones previa y posterior del logaritmo de la razón de probabilidades para cada grupo no privilegiado comparado con el grupo privilegiado (%2$s).
pt: <b>Figura %1$i.</b> As distribuições anteriores e posteriores na razão de chances logarítmica para cada grupo não privilegiado em comparação com o grupo privilegiado (%2$s).
ru: <b>Рисунок %1$i.</b> Априорное и апостериорное распределения для логарифмического отношения шансов для каждой непривилегированной группы по сравнению с привилегированной группой (%2$s).
ta: <b>படம் %1$i.</b> சலுகை பெற்ற குழுவுடன் (%2$s) ஒப்பிடும்போது, ஒவ்வொரு சலுகையற்ற குழுவிற்கும் பதிவு முரண்பாடுகளின் விகிதத்தில் முன் மற்றும் பின் விநியோகங்கள்.

source: As the measures are significantly different from each other, we can conclude that this algorithm is unfair against the unprivileged group(s).
pt: Como as medidas são significativamente diferentes entre si, podemos concluir que esse algoritmo é injusto contra o(s) grupo(s) não privilegiado(s).
ta: நடவடிக்கைகள் ஒருவருக்கொருவர் கணிசமாக வேறுபடுவதால், இந்த வழிமுறை பொருத்தமற்ற குழு (கள்) க்கு எதிராக நியாயமற்றது என்று நாம் முடிவு செய்யலாம்.

source: As the measures are not significantly different from each other, we cannot conclude that this algorithm is unfair against the unprivileged group(s).
pt: Como as medidas não são significativamente diferentes entre si, não podemos concluir que esse algoritmo seja injusto contra o(s) grupo(s) não privilegiado(s).
ta: நடவடிக்கைகள் ஒருவருக்கொருவர் கணிசமாக வேறுபடாததால், இந்த வழிமுறை விரும்பத்தகாத குழு (கள்) க்கு எதிராக நியாயமற்றது என்று நாம் முடிவு செய்ய முடியாது.

source: The <i>p</i>-values are %1$s and %2$s and the null hypothesis of equal %3$s and %4$s across protected groups %5$s. %6$s
pt: Os valores-<i>p</i> são %1$s e%2$s e a hipótese nula é igual a %3$s e %4$s entre os grupos protegidos %5$s. %6$s
ta: <i>ப</i>-மதிப்புகள் %1$s மற்றும் %2$s மற்றும் பாதுகாக்கப்பட்ட குழுக்களில் %5$s இல் சம %3$s மற்றும் %4$s இன் சுழிய கருதுகோள். %6$s கள்

source: The <i>p</i>-value is %1$s and the null hypothesis of equal %2$s across protected groups %3$s. %4$s
pt: O valor-<i>p</i> é %1$s e a hipótese nula é igual a %2$s entre os grupos protegidos %3$s. %4$s
ta: <i>ப</i>-மதிப்பு %1$s மற்றும் பாதுகாக்கப்பட்ட குழுக்களில் %3$s இல் சம %2$s இன் சுழிய கருதுகோள். %4$s கள்

source: The goal of this procedure is to determine to what extent the predictions of an algorithm are fair towards protected groups on a sensitive attribute. Fairness -or discrimination- can be quantified using so-called fairness measures. There are various fairness measures, and different measures can lead to different conclusions about fairness. Therefore, selecting the most appropriate fairness measure for the context at hand is crucial. The decision-making workflow allows for determining the most suitable fairness measure by answering the necessary questions.
pt: O objetivo deste procedimento é determinar em que medida as previsões de um algoritmo são justas em relação a grupos protegidos com base em um atributo sensível. A justiça – ou discriminação – pode ser quantificada usando as chamadas medidas de justiça. Existem diversas medidas de justiça, e diferentes medidas podem levar a diferentes conclusões sobre justiça. Portanto, selecionar a medida de justiça mais apropriada para o contexto em questão é crucial. O fluxo de trabalho de tomada de decisão permite determinar a medida de justiça mais adequada, respondendo às perguntas necessárias.
ta: இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், ஒரு வழிமுறையின் கணிப்புகள் எந்த அளவிற்கு பாதுகாக்கப்பட்ட குழுக்களுக்கு ஒரு முக்கியமான பண்புக்கூறில் நியாயமானவை என்பதை தீர்மானிப்பதாகும். நியாயமான-அல்லது பாகுபாடு- நேர்மை நடவடிக்கைகள் என்று அழைக்கப்படுவதைப் பயன்படுத்தி அளவிட முடியும். பல்வேறு நியாயமான நடவடிக்கைகள் உள்ளன, மேலும் வெவ்வேறு நடவடிக்கைகள் நேர்மை பற்றிய வெவ்வேறு முடிவுகளுக்கு வழிவகுக்கும். எனவே, கையில் உள்ள சூழலுக்கு மிகவும் பொருத்தமான நியாயமான அளவைத் தேர்ந்தெடுப்பது மிக முக்கியமானது. முடிவெடுக்கும் பணிப்பாய்வு தேவையான கேள்விகளுக்கு பதிலளிப்பதன் மூலம் மிகவும் பொருத்தமான நியாயமான அளவை தீர்மானிக்க அனுமதிக்கிறது.

source: <u>Selection</u>
de: <u>Auswahl</u>
es: <u>Selección</u>
gl: <u>Selección</u>
nl: <u>Selectie</u>
pt: <u>Seleção</u>
ru: <u>Отбор</u>
ta: <u> தேர்வு </u>

source: <u>Evaluation</u>
es: <u>Evaluación</u>
gl: <u>Avaliación</u>
nl: <u>Evaluatie</u>
pt: <u>Avaliação</u>
ru: <u>Оценка</u>
ta: <u> மதிப்பீடு </u>

source: The most suitable fairness measure is <b>%1$s</b>.
pt: A medida de justiça mais adequada é <b>%1$s</b>.
ta: மிகவும் பொருத்தமான நியாயமான நடவடிக்கை <b>%1$s </b> ஆகும்.

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same ratio of items from two different groups experiencing a change in the status quo (i.e., being classified as positive). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Disparate impact is obtained by dividing the positive rate of the unprivileged group by that of the privileged group. The positive rate is equal to (TP+FP)/N, where TP denotes true positives (items correctly classified as positive), FP denotes false positives (items incorrectly classified as positive), and N represents the total number of items classified by the algorithm. <u>Further Details:</u> The most common use of disparate impact is linked to the U.S. Equal Employment Opportunity Commission (EEOC) guidelines, particularly the %1$s%% rule. According to this rule, if disparate impact is higher than 0.80, there is no discrimination. This method has limitations, as the threshold value is not based on the measure's properties, data characteristics, or statistical considerations. Originally derived from U.S. employment hiring rates, the rule lacks theoretical rigor for broader applications.
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar na mesma proporção de itens de dois grupos diferentes que sofrem uma mudança no status quo (e.g., são classificados como positivos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> O impacto desigual é obtido dividindo-se a taxa positiva do grupo não privilegiado pela do grupo privilegiado. A taxa positiva é igual a (VP+FP)/N, onde VP denota verdadeiros positivos (itens corretamente classificados como positivos), FP denota falsos positivos (itens incorretamente classificados como positivos) e N representa o número total de itens classificados pelo algoritmo. <u>Mais Detalhes:</u> O uso mais comum do impacto desigual está vinculado às diretrizes da Comissão de Oportunidades Iguais de Emprego (EEOC) dos EUA, particularmente à regra %1$s%%. De acordo com essa regra, se o impacto díspar for superior a 0,80, não há discriminação. Este método tem limitações, pois o valor limite não se baseia nas propriedades da medida, nas características dos dados ou em considerações estatísticas. Originalmente derivada das taxas de contratação de empregos nos EUA, a regra carece de rigor teórico para aplicações mais amplas.
ta: <u> நியாயத்தின் வரையறை: </u> அதன் பயன்பாடு இரண்டு வெவ்வேறு குழுக்களிடமிருந்து உருப்படிகளின் ஒரே விகிதத்தில் விளைகிறது என்றால் (அதாவது, நேர்மறை என வகைப்படுத்தப்படுகிறது). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> சலுகை பெற்ற குழுவின் நேர்மறையான விகிதத்தை பிரிப்பதன் மூலம் வேறுபட்ட தாக்கம் பெறப்படுகிறது. நேர்மறை விகிதம் (TP+FP)/N க்கு சமம், அங்கு TP உண்மையான நேர்மறைகளை குறிக்கிறது (உருப்படிகள் நேர்மறை என சரியாக வகைப்படுத்தப்படுகின்றன), FP தவறான நேர்மறைகளைக் குறிக்கிறது (உருப்படிகள் தவறாக நேர்மறை என வகைப்படுத்தப்படுகின்றன), மற்றும் N வழிமுறையால் வகைப்படுத்தப்பட்ட மொத்த பொருட்களின் எண்ணிக்கையைக் குறிக்கிறது. <u> மேலும் விவரங்கள்: </u> வேறுபட்ட தாக்கத்தின் மிகவும் பொதுவான பயன்பாடு யு.எச். சம வேலைவாய்ப்பு வாய்ப்பு ஆணையம் (EEOC) வழிகாட்டுதல்களுடன் இணைக்கப்பட்டுள்ளது, குறிப்பாக %1$s%% விதி. இந்த விதியின் படி, வேறுபட்ட தாக்கம் 0.80 ஐ விட அதிகமாக இருந்தால், எந்த பாகுபாடும் இல்லை. இந்த முறை வரம்புகளைக் கொண்டுள்ளது, ஏனெனில் வாசல் மதிப்பு அளவின் பண்புகள், தரவு பண்புகள் அல்லது புள்ளிவிவரக் கருத்தாய்வுகளின் அடிப்படையில் இல்லை. முதலில் யு.எச். வேலைவாய்ப்பு பணியமர்த்தல் விகிதங்களிலிருந்து பெறப்பட்ட இந்த விதி பரந்த பயன்பாடுகளுக்கான தத்துவார்த்த கடுமையைக் கொண்டிருக்கவில்லை.

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups experiencing correct and incorrect changes in the status quo (i.e, being, correctly and incorrectly, classified as positive). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Equalized odds combines the true positive rate (TPR) and the false positive rate (FPR). The TPR is calculated as TP/(TP+FP) and the FPR as FP/(TN+FP), applied to both privileged and unprivileged groups. Here, TP denotes true positives (correctly classified positive items), TN denotes true negatives (correctly classified negative items), and FP denotes false positives (incorrectly classified positive items). <u>Further Details:</u> It is important to note that this is the only measure in the decision-making workflow that addresses both the correct classification of the positive class and the incorrect classification of the negative class.
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos experimentando mudanças corretas e incorretas no status quo (ou seja, sendo, correta e incorretamente, classificados como positivos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> As probabilidades equalizadas combinam a taxa de verdadeiros positivos (TVP) e a taxa de falsos positivos (TFP). A TVP é calculada como VP/(VP+FP) e a TFP como FP/(VN+FP), aplicadas a grupos privilegiados e não privilegiados. Aqui, VP denota verdadeiros positivos (itens positivos classificados corretamente), VN denota verdadeiros negativos (itens negativos classificados corretamente) e FP denota falsos positivos (itens positivos classificados incorretamente). <u>Mais detalhes:</u> É importante observar que esta é a única medida no fluxo de trabalho de tomada de decisão que aborda tanto a classificação correta da classe positiva quanto a classificação incorreta da classe negativa.
ta: <u> நியாயத்தின் வரையறை: </u> அதன் பயன்பாடு வெவ்வேறு குழுக்களிடமிருந்து ஒரே எண்ணிக்கையிலான உருப்படிகளை நிலைநிறுத்தினால் சரியான மற்றும் தவறான மாற்றங்களை அனுபவிக்கும் (அதாவது, சரியாகவும் தவறாகவும், நேர்மறை என வகைப்படுத்தப்பட்டதாகவும்). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> சமமான முரண்பாடுகள் உண்மையான நேர்மறை வீதம் (TPR) மற்றும் தவறான நேர்மறை வீதத்தை (FPR) ஒருங்கிணைக்கிறது. TPR TP/(TP+FP) மற்றும் FPR ஐ FP/(TN+FP) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்கு பயன்படுத்தப்படுகிறது. இங்கே, TP உண்மையான நேர்மறைகளைக் குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்), TN உண்மையான எதிர்மறைகளை குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்), மற்றும் FP தவறான நேர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்). <u> மேலும் விவரங்கள்: </u> நேர்மறை வகுப்பின் சரியான வகைப்பாடு மற்றும் எதிர்மறை வகுப்பின் தவறான வகைப்பாடு இரண்டையும் குறிக்கும் முடிவெடுக்கும் பணிப்பாய்வுகளில் இதுதான் ஒரே நடவடிக்கை என்பதை கவனத்தில் கொள்ள வேண்டும்.
