Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups experiencing correct changes in the status quo (i.e., being correctly classified as positive). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Predictive rate parity is based on precision, calculated as TP/(TP+FP), applied to both the privileged and unprivileged groups. Here, TP denotes true positives (correctly classified positive items) and FP denotes false positives (incorrectly classified positive items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos experimentando mudanças corretas no status quo (e.g., sendo corretamente classificados como positivos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade preditiva de taxas é baseada na precisão, calculada como VP/(VP+FP), aplicada aos grupos privilegiados e não privilegiados. Aqui, VP denota verdadeiros positivos (itens positivos classificados corretamente) e FP denota falsos positivos (itens positivos classificados incorretamente).
ta: <u> நியாயத்தின் வரையறை: </u> அதன் பயன்பாடு வெவ்வேறு குழுக்களிடமிருந்து ஒரே எண்ணிக்கையிலான உருப்படிகளை நிலைமையில் சரியான மாற்றங்களை அனுபவிக்கும் (அதாவது, நேர்மறை என சரியாக வகைப்படுத்தப்படுகிறது) வழிவகுத்தால் வழிமுறை நியாயமானது. உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> முன்கணிப்பு வீத சமநிலை துல்லியத்தை அடிப்படையாகக் கொண்டது, இது TP/(TP+FP) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்குப் பயன்படுத்தப்படுகிறது. இங்கே, TP உண்மையான நேர்மறைகளை (சரியாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகளை) குறிக்கிறது மற்றும் FP தவறான நேர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்).

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups experiencing correct changes in the status quo (i.e., being correctly classified as positive). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Equal opportunity is based on the true positive rate, calculated as TP/(TP+FN), applied to both privileged and unprivileged groups. Here, TP denotes true positives (correctly classified positive items) and FN denotes false negatives (incorrectly classified negative items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos experimentando mudanças corretas no status quo (ou seja, sendo corretamente classificados como positivos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A igualdade de oportunidades baseia-se na taxa de verdadeiros positivos, calculada como VP/(VP+FN), aplicada a grupos privilegiados e não privilegiados. Aqui, VP denota verdadeiros positivos (itens positivos classificados corretamente) e FN denota falsos negativos (itens negativos classificados incorretamente).
ta: <u> நியாயத்தின் வரையறை: </u> அதன் பயன்பாடு வெவ்வேறு குழுக்களிடமிருந்து ஒரே எண்ணிக்கையிலான உருப்படிகளை நிலைமையில் சரியான மாற்றங்களை அனுபவிக்கும் (அதாவது, நேர்மறை என சரியாக வகைப்படுத்தப்படுகிறது) வழிவகுத்தால் வழிமுறை நியாயமானது. உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> சம வாய்ப்பு உண்மையான நேர்மறை விகிதத்தை அடிப்படையாகக் கொண்டது, இது TP/(TP+FN) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்குப் பயன்படுத்தப்படுகிறது. இங்கே, TP உண்மையான நேர்மறைகளை (சரியாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகளை) குறிக்கிறது மற்றும் FN தவறான எதிர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்).

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups correctly experiencing no changes in the status quo (i.e., being correctly classified as negative). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Specificity parity is based on the true negative rate, calculated as TN/(TN+FP), applied to both privileged and unprivileged groups. Here, TN denotes true negatives (correctly classified negative items) and FP denotes false positives (incorrectly classified positive items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos que não sofrem alterações no status quo (e.g., são corretamente classificados como negativos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade de especificidade baseia-se na taxa de verdadeiros negativos, calculada como VN/(VN+FP), aplicada a grupos privilegiados e não privilegiados. Aqui, VN denota verdadeiros negativos (itens negativos classificados corretamente) e FP denota falsos positivos (itens positivos classificados incorretamente).
ta: <u> நியாயத்தின் வரையறை: </u> வெவ்வேறு குழுக்களிடமிருந்து அதன் பயன்பாடு ஒரே எண்ணிக்கையிலான உருப்படிகளை நிலைநிறுத்தினால், நிலைமையில் எந்த மாற்றங்களையும் சரியாக அனுபவிக்காவிட்டால் (அதாவது, எதிர்மறை என சரியாக வகைப்படுத்தப்படுகிறது). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> தனித்தன்மை சமநிலை என்பது உண்மையான எதிர்மறை விகிதத்தை அடிப்படையாகக் கொண்டது, இது TN/(TN+FP) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்குப் பயன்படுத்தப்படுகிறது. இங்கே, டி.என் உண்மையான எதிர்மறைகளை குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்) மற்றும் எஃப்.பி தவறான நேர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்).

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups correctly experiencing no changes in the status quo (i.e., being correctly classified as negative). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Negative predictive value parity is based on the negative predictive value, calculated as TN/(TN+FN), applied to both privileged and unprivileged groups. Here, TN denotes true negatives (correctly classified negative items) and FN denotes false negatives (incorrectly classified negative items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos que não sofrem alterações no status quo (e.g., são corretamente classificados como negativos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade do valor preditivo negativo baseia-se no valor preditivo negativo, calculado como VN/(VN+FN), aplicado a grupos privilegiados e não privilegiados. Aqui, VN denota verdadeiros negativos (itens negativos classificados corretamente) e FN denota falsos negativos (itens negativos classificados incorretamente).
ta: <u> நியாயத்தின் வரையறை: </u> வெவ்வேறு குழுக்களிடமிருந்து அதன் பயன்பாடு ஒரே எண்ணிக்கையிலான உருப்படிகளில் விளைகிறது என்றால், அந்தக் கட்டுப்பாட்டில் எந்த மாற்றங்களையும் சரியாக அனுபவிக்காது (அதாவது, எதிர்மறை என சரியாக வகைப்படுத்தப்படுகிறது). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> எதிர்மறை முன்கணிப்பு மதிப்பு சமநிலை என்பது எதிர்மறை முன்கணிப்பு மதிப்பை அடிப்படையாகக் கொண்டது, இது TN/(TN+FN) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்குப் பயன்படுத்தப்படுகிறது. இங்கே, டி.என் உண்மையான எதிர்மறைகளை குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்) மற்றும் எஃப்.என் தவறான எதிர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்).

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups correctly experiencing changes and correctly experiencing no changes in the status quo (i.e., being correctly classified as positive and being correctly classified as negative). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> Accuracy parity is based on accuracy, calculated as (TP+TN)/N, applied to both privileged and unprivileged groups. Here, TP denotes true positives (correctly classified positive items), TN denotes true negatives (correctly classified negative items), and N represents the total number of items classified by the algorithm. The sum of TP and TN reflects the total number of correct classifications made by the algorithm. <u>Further Details:</u> Accuracy parity, like accuracy as a model evaluation metric, has a major flaw when applied to cases where the positive class is a small minority. For example, if %1$s%% of the privileged group and %2$s%% of the unprivileged group commit fraud, accuracy may seem high overall (%3$s%%), but masks disparities, with the unprivileged group having lower accuracy (%4$s%%) compared to the privileged group (%5$s%%). Unlike other measures, accuracy parity does not consider varying error costs. It fails to detect increases in false negatives or false positives, missing the associated rise in costs.
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos que sofrem corretamente mudanças e que não sofrem corretamente nenhuma mudança no status quo (ou seja, sendo corretamente classificados como positivos e corretamente classificados como negativos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade de precisão é baseada na precisão, calculada como (VP+VN)/N, aplicada a grupos privilegiados e não privilegiados. Aqui, VP denota verdadeiros positivos (itens positivos classificados corretamente), VN denota verdadeiros negativos (itens negativos classificados corretamente) e N representa o número total de itens classificados pelo algoritmo. A soma de VP e VN reflete o número total de classificações corretas feitas pelo algoritmo. <u>Mais Detalhes:</u> A paridade de acurácia, assim como a acurácia como métrica de avaliação de modelos, apresenta uma falha grave quando aplicada a casos em que a classe positiva é uma pequena minoria. Por exemplo, se %1$s%% do grupo privilegiado e %2$s%% do grupo não privilegiado cometem fraude, a acurácia pode parecer alta no geral (%3$s%%), mas mascara disparidades, com o grupo não privilegiado apresentando menor acurácia (%4$s%%) em comparação ao grupo privilegiado (%5$s%%). Ao contrário de outras medidas, a paridade de acurácia não considera a variação dos custos de erro. Ela não detecta aumentos em falsos negativos ou falsos positivos, ignorando o aumento de custos associado.
ta: <u> நியாயத்தின் வரையறை: </u> வெவ்வேறு குழுக்களிடமிருந்து அதன் பயன்பாடு ஒரே எண்ணிக்கையிலான உருப்படிகளில் மாற்றங்களைச் சரியாக அனுபவித்து, நிலைமையில் எந்த மாற்றங்களையும் சரியாக அனுபவித்தால் (அதாவது, நேர்மறையாகச் சரியாக வகைப்படுத்தப்பட்டு எதிர்மறையாகச் சரியாக வகைப்படுத்தப்படுவது). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> துல்லியம் சமநிலை துல்லியத்தை அடிப்படையாகக் கொண்டது, (TP+TN)/N எனக் கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத் தகாத குழுக்களுக்குப் பயன்படுத்தப்படுகிறது. இங்கே, TP உண்மையான நேர்மறைகளை குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்), TN உண்மையான எதிர்மறைகளை குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்), மற்றும் N வழிமுறையால் வகைப்படுத்தப்பட்ட மொத்த பொருட்களின் எண்ணிக்கையைக் குறிக்கிறது. TP மற்றும் TN இன் தொகை வழிமுறையால் செய்யப்பட்ட சரியான வகைப்பாடுகளின் மொத்த எண்ணிக்கையைப் பிரதிபலிக்கிறது. <u> மேலும் விவரங்கள்: </u> ஒரு மாதிரி மதிப்பீட்டு மெட்ரிக்காகத் துல்லியம் போன்ற துல்லிய சமநிலை, நேர்மறை வகுப்பு ஒரு சிறிய சிறுபான்மையினராக இருக்கும் நிகழ்வுகளுக்குப் பயன்படுத்தும்போது ஒரு பெரிய குறைபாட்டைக் கொண்டுள்ளது. எடுத்துக்காட்டாக, சலுகை பெற்ற குழுவின்%1$s%% மற்றும் விரும்பத் தகாத குழுவின்%2$s%% மோசடி செய்தால், துல்லியம் ஒட்டுமொத்தமாக (%3$s%%) அதிகமாகத் தோன்றலாம், ஆனால் முகமூடி ஏற்றைகள், பெரிய குழுவுடன் (%4$s%%) குறைந்த துல்லியத்தன்மை (%4$s%%) உள்ளது. மற்ற நடவடிக்கைகளைப் போலன்றி, துல்லிய சமநிலை மாறுபட்ட பிழை செலவுகளைக் கருத்தில் கொள்ளாது. தவறான எதிர்மறைகள் அல்லது தவறான நேர்மறைகள் அதிகரிப்பதைக் கண்டறிய இது தவறிவிட்டது, செலவினங்களின் உயர்வைக் காணவில்லை.

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups experiencing incorrect changes in the status quo (i.e., being incorrectly classified as positive). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> False positive rate parity is based on the false positive rate, calculated as FP/(TN+FP), applied to both privileged and unprivileged groups. Here, FP denotes false positives (incorrectly classified positive items), and TN denotes true negatives (correctly classified negative items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos que sofrem mudanças incorretas no status quo (e.g., são classificados incorretamente como positivos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade da taxa de falsos positivos baseia-se na taxa de falsos positivos, calculada como FP/(VN+FP), aplicada a grupos privilegiados e não privilegiados. Aqui, FP denota falsos positivos (itens positivos classificados incorretamente) e VN denota verdadeiros negativos (itens negativos classificados corretamente).
ta: <u> நியாயத்தின் வரையறை: </u> அதன் பயன்பாடு வெவ்வேறு குழுக்களிடமிருந்து அதே எண்ணிக்கையிலான உருப்படிகளை நிலைமையில் தவறான மாற்றங்களை அனுபவிக்கும் (அதாவது, நேர்மறையாக தவறாக வகைப்படுத்தப்படுவது) வழிவகுத்தால் வழிமுறை நியாயமானது. உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> தவறான நேர்மறை வீத சமநிலை தவறான நேர்மறை விகிதத்தை அடிப்படையாகக் கொண்டது, இது FP/(TN+FP) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்கு பயன்படுத்தப்படுகிறது. இங்கே, FP தவறான நேர்மறைகளைக் குறிக்கிறது (தவறாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகள்), மற்றும் TN உண்மையான எதிர்மறைகளைக் குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகள்).

source: <u>Definition of Fairness:</u> The algorithm is fair if its use results in the same number of items from different groups incorrectly experiencing no changes in the status quo (i.e., being incorrectly classified as negative). The term items refers to what is being classified; these items can be people, like job applicants, or objects, such as bank accounts. <u>Formula:</u> False negative rate parity is based on the false negative rate, calculated as FN/(TP+FN), applied to both privileged and unprivileged groups. Here, FN denotes false negatives (incorrectly classified negative items), and TP denotes true positives (correctly classified positive items).
pt: <u>Definição de Justiça:</u> O algoritmo é justo se sua utilização resultar no mesmo número de itens de diferentes grupos que não sofrem alterações no status quo (e.g., são classificados incorretamente como negativos). O termo itens refere-se ao que está sendo classificado; esses itens podem ser pessoas, como candidatos a emprego, ou objetos, como contas bancárias. <u>Fórmula:</u> A paridade da taxa de falsos negativos baseia-se na taxa de falsos negativos, calculada como FN/(VP+FN), aplicada a grupos privilegiados e não privilegiados. Aqui, FN denota falsos negativos (itens negativos classificados incorretamente) e VP denota verdadeiros positivos (itens positivos classificados corretamente).
ta: <u> நியாயத்தின் வரையறை: </u> வெவ்வேறு குழுக்களிடமிருந்து அதன் பயன்பாடு ஒரே எண்ணிக்கையிலான உருப்படிகளை தவறாக அனுபவிக்காத நிலையில், அந்த நிலைப்பாட்டில் எந்த மாற்றத்தையும் அனுபவிக்காது என்றால் (அதாவது, எதிர்மறையாக தவறாக வகைப்படுத்தப்படுவது). உருப்படிகள் என்ற சொல் வகைப்படுத்தப்படுவதைக் குறிக்கிறது; இந்த உருப்படிகள் வேலை விண்ணப்பதாரர்கள் அல்லது வங்கிக் கணக்குகள் போன்ற பொருள்களாக இருக்கலாம். <u> சூத்திரம்: </u> தவறான எதிர்மறை வீத சமநிலை தவறான எதிர்மறை வீதத்தை அடிப்படையாகக் கொண்டது, இது FN/(TP+FN) என கணக்கிடப்படுகிறது, இது சலுகை பெற்ற மற்றும் விரும்பத்தகாத குழுக்களுக்கும் பயன்படுத்தப்படுகிறது. இங்கே, FN தவறான எதிர்மறைகளை (தவறாக வகைப்படுத்தப்பட்ட எதிர்மறை உருப்படிகளை) குறிக்கிறது, மேலும் TP உண்மையான நேர்மறைகளைக் குறிக்கிறது (சரியாக வகைப்படுத்தப்பட்ட நேர்மறை உருப்படிகளை) குறிக்கிறது.

source: Decision-Making Workflow Plot
pt: Gráfico de Fluxo de Trabalho de Tomada de Decisão
ta: முடிவெடுக்கும் பணிப்பாய்வு சூழ்ச்சி

source: <b>Figure %1$i.</b> Graphical representation of the decision-making workflow. The label 'FP' indicates 'False Positives' and the label 'FN' indicates 'False Negatives'. The white rectangles indicate the followed path based on the answers provided to the necessary questions of the workflow, the gray rectangles represent the ignored path.
pt: <b>Figura %1$i.</b> Representação gráfica do fluxo de trabalho de tomada de decisão. O rótulo "FP" indica "Falsos Positivos" e o rótulo "FN" indica "Falsos Negativos". Os retângulos brancos indicam o caminho seguido com base nas respostas fornecidas às perguntas necessárias do fluxo de trabalho, os retângulos cinzas representam o caminho ignorado.
ta: <b>படம் %1$i.</b> முடிவெடுக்கும் பணிப்பாய்வுகளின் வரைகலை பிரதிநிதித்துவம். 'FP' சிட்டை 'தவறான நேர்மறைகள்' என்பதைக் குறிக்கிறது மற்றும் 'FN' சிட்டை 'தவறான எதிர்மறைகளை' குறிக்கிறது. வெள்ளை செவ்வகங்கள் பணிப்பாய்வுகளின் தேவையான கேள்விகளுக்கு வழங்கப்பட்ட பதில்களின் அடிப்படையில் பின்பற்றப்பட்ட பாதையை குறிக்கின்றன, சாம்பல் செவ்வகங்கள் புறக்கணிக்கப்பட்ட பாதையை குறிக்கின்றன.

source: This procedure analyzes the frequency with which values get repeated within a data set to statistically identify whether the data were likely tampered with. Unlike Benford's law, and its generalizations, this approach examines the entire number at once, not only the first or last digit. To determine whether the data show an excessive amount of repeated values, the null hypothesis that the data do not contain an unexpected amount of repeated values is tested with a type-I error of %1$s. To quantify what is expected, this test requires the assumption that the integer portions of the numbers are not associated with their decimal portions.
es: Este procedimiento analiza la frecuencia con la que los valores aparecen repetidos en un conjunto de datos para identificar estadísticamente si los datos fueron probablemente manipulados. A diferencia de la ley de Benford, y sus generalizaciones, este enfoque analiza el número entero de una vez, no solo el primer o el último dígito. Para determinar si los datos muestran una cantidad excesiva de valores repetidos, se contrasta la hipótesis nula de que los datos no incluyen una cantidad inesperada de valores repetidos con un error tipo I de %1$s. Para cuantificar lo que se espera, este contraste requiere asumir que las partes enteras de los números no están asociadas a sus partes decimales.
gl: Este procedemento analiza a frecuencia coa que os valores aparecen repetidos nun conxunto de datos para identificar estatisticamente se os datos foron probablemente manipulados. A diferenza da lei de Benford, e as súas xeneralizacións, este enfoque analiza o número enteiro de vez, non só o primeiro ou derradeiro díxito. Para determinar se os datos amosan unha cantidade excesiva de valores repetidos, próbase a hipótese nula de que os datos non inclúen unha cantidade inesperada de valores repetidos cun erro tipo I de %1$s. Para cuantificar o que se agarda, esta proba require asumir que as partes enteiras dos números non están asociadas ás súas partes decimais.
nl: Deze procedure analyseert de frequentie waarmee waarden binnen een data set worden herhaald om statistisch vast te stellen of er waarschijnlijk met de gegevens is geknoeid. In tegenstelling tot de wet van Benford en zijn veralgemeningen, wordt bij deze aanpak het gehele getal in één keer onderzocht, en niet alleen het eerste of het laatste cijfer. Om te bepalen of de gegevens een buitensporige hoeveelheid herhaalde waarden bevatten, wordt de nulhypothese dat de gegevens geen onverwachte hoeveelheid herhaalde waarden bevatten, getoetst met een type-I-fout van %1$s. Om te kwantificeren wat verwacht wordt, vereist deze test de veronderstelling dat de gehele getallengedeelten niet geassocieerd zijn met hun decimale gedeelten.
pt: Este procedimento analisa a frequência com que os valores são repetidos em um conjunto de dados para identificar estatisticamente se os dados foram provavelmente adulterados. Ao contrário da lei de Benford e de suas generalizações, essa abordagem examina o número inteiro de uma vez, não apenas o primeiro ou o último dígito. Para determinar se os dados mostram uma quantidade excessiva de valores repetidos, a hipótese nula de que os dados não contêm uma quantidade inesperada de valores repetidos é testada com um erro tipo I de %1$s. Para quantificar o que é esperado, este teste requer a suposição de que as partes inteiras dos números não estão associadas às suas partes decimais.
ru: Эта процедура анализирует частоту, с которой значения повторяются в наборе данных, чтобы статистически определить, были ли данные подделаны. В отличие от закона Бенфорда и его обобщений, этот подход рассматривает все число сразу, а не только первую или последнюю цифру. Чтобы определить, не содержат ли данные чрезмерного количества повторяющихся значений, нулевая гипотеза о том, что данные не содержат неожиданного количества повторяющихся значений, проверяется с ошибкой I типа, равной %1$s. Чтобы количественно оценить ожидаемое, этот тест требует предположения о том, что целые части чисел не связаны с их десятичными частями.
ta: இந்த நடைமுறை ஒரு தரவுக்குள் மதிப்புகள் மீண்டும் நிகழும் அதிர்வெண்ணைப் பகுப்பாய்வு செய்கிறது, இது தரவு சேதப்படுத்தப்பட்டதா என்பதை புள்ளிவிவர ரீதியாக அடையாளம் காண. பென்ஃபோர்டின் சட்டம் மற்றும் அதன் பொதுமைப்படுத்துதல்களைப் போலல்லாமல், இந்த அணுகுமுறை முழு எண்ணையும் ஒரே நேரத்தில் ஆராய்கிறது, முதல் அல்லது கடைசி இலக்கத்தை மட்டுமல்ல. தரவு அதிகப்படியான மீண்டும் மதிப்புகளைக் காட்டுகிறதா என்பதைத் தீர்மானிக்க, தரவுகளில் எதிர்பாராத அளவு மீண்டும் மீண்டும் மதிப்புகள் இல்லை என்ற சுழிய கருதுகோள் %1$s இன் வகை-I பிழையுடன் சோதிக்கப்படுகிறது. எதிர்பார்த்ததை அளவிட, இந்தச் சோதனைக்கு எண்களின் முழு பகுதிகள் அவற்றின் தசம பகுதிகளுடன் தொடர்புபடுத்தப்படவில்லை என்ற அனுமானம் தேவைப்படுகிறது.

source: <u>Assessing repeated values</u>
de: <u>Prüfung wiederholter Werte</u>
es: <u>Evaluando valores repetidos</u>
gl: <u>Avaliando valores repetidos</u>
nl: <u>Herhaalde waarden beoordelen</u>
pt: <u>Avaliando valores repetidos</u>
ru: <u>Оценка повторяющихся значений</u>
ta: <u> மீண்டும் மீண்டும் மதிப்புகளை மதிப்பிடுதல் </u>
