Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The translation of the categories high, medium and low to probabilities is done using the default settings shown in the table below.
es: Las conversiones de las categorías Alto, Medio y Bajo a probabilidades se hace utilizando las configuraciones predeterminadas que se muestran en la tabla de abajo.
nl: De vertaling van de categorieën hoog, gemiddeld en laag naar percentages wordt gedaan volgens de standaard opties weergegeven in de onderstaande tabel.
pt: A tradução das categorias alta, média e baixa para probabilidades é feita usando as configurações padrões mostradas na tabela abaixo.
ru: Преобразование качественных категорий "высокая", "средняя" и "низкая" в количественные значения "вероятности" производится с использованием настроек по умолчанию, приведенных в таблице ниже.
ta: கீழேயுள்ள அட்டவணையில் காட்டப்பட்டுள்ள இயல்புநிலை அமைப்புகளைப் பயன்படுத்தி உயர், நடுத்தர மற்றும் குறைந்த வகைகளின் மொழிபெயர்ப்பு செய்யப்படுகிறது.

source: <b>Table %1$i.</b> Default Settings Audit Risk Model
es: <b>Tabla %1$i.</b> Configuración predeterminada para el Modelo de Riesgo de Auditoría
nl: <b>Tabel %1$i.</b> Standaard Percentages Audit Risico Model
pt: <b>Tabela %1$i.</b> Configurações Padrão para o Modelo de Risco de Auditoria
ru: <b>Таблица %1$i.</b> Установки по умолчанию для модели аудиторского риска
ta: <b>அட்டவணை %1$i.</b> இயல்புநிலை அமைப்புகள் தணிக்கை இடர் மாதிரி

source: Inherent risk
de: Inhärentes Risiko
es: Riesgo inherente
gl: Risco inherente
nl: Inherent risico
pt: Risco inerente
ru: Неотъемлемый риск
ta: உள்ளார்ந்த இடர்

source: Control risk
de: Kontrollrisiko
es: Riesgo de control
gl: Risco de control
nl: Intern beheersingsrisico
pt: Risco de controle
ru: Риск контроля
ta: ஆபத்தை கட்டுப்படுத்துங்கள்

source: Analytical risk
es: Riesgo analítico
nl: Cijferanalyserisico
pt: Risco analítico
ru: Аналитический риск
ta: பகுப்பாய்வு இடர்

source: = Selected
es: = Seleccionado
nl: = Geselecteerd
pt: = Selecionado
ru: = Выбран
ta: = தேர்ந்தெடுக்கப்பட்டது

source: The detection risk is equal to or higher than 100%%. Please re-specify the percentages for the Inherent risk and/or Control risk and/or Analytical risk.
es: El riesgo de detección es igual a (o mayor que) 100%%. Por favor, vuelva a especificar los porcentajes para el Riesgo inherente y/o Riesgo de control y/o Riesgo analítico.
nl: Het detectierisico is gelijk of hoger dan 100%%. Herspecificeer de aangepaste waarden voor het inherente risico en/of het interne beheersingsrisico en/of het cijferanalyserisico.
pt: O risco de detecção é igual ou superior a 100 %. Por favor, especifique novamente as porcentagens para o Risco Inerente e/ou Risco de Controle e/ou Risco Analítico.
ru: Риск обнаружения равен или выше 100%%. Пожалуйста, переопределите процентные уровни неотъемлемого риска и/или риска контроля и/или аналитического риска.
ta: கண்டறிதல் இடர் 100 %% ஐ விட சமம் அல்லது அதிகமாக உள்ளது. உள்ளார்ந்த இடர் மற்றும்/அல்லது கட்டுப்பாட்டு இடர் மற்றும்/அல்லது பகுப்பாய்வு ஆபத்துக்கான சதவீதங்களை மீண்டும் குறிப்பிடவும்.

source: You cannot achieve your current sampling objectives with this population. The resulting sample size exceeds the maximum of %1$s. Adjust the maximum option accordingly.
es: No se pueden alcanzar los objetivos actuales de muestreo con esta población. El tamaño de la muestra resultante supera el máximo de %1$s. Ajustar la opción máxima en consecuencia.
gl: Non podes acadar os teus obxectivos actuais de mostraxe con esta poboación. O tamaño da mostra resultante pasa do máximo de %1$s. Axusta a opción máxima consecuentemente.
nl: Met deze populatie kunt u uw huidige steekproefdoelstellingen niet halen. De resulterende steekproefomvang is groter dan het maximum van %1$s. Pas de maximumoptie dienovereenkomstig aan.
pt: Você não pode atingir seus objetivos de amostragem atuais com esta população. O tamanho da amostra resultante excede o máximo de %1$s. Ajuste a opção de máximo conforme necessário.
ru: Вы не сможете достичь своих текущих целей по выборке для этой совокупности. Результирующий размер выборки превышает максимальное значение %1$s. Соответствующим образом откорректируйте параметр максимального значения.
ta: இந்த மக்கள்தொகையுடன் உங்கள் தற்போதைய மாதிரி நோக்கங்களை நீங்கள் அடைய முடியாது. இதன் விளைவாக மாதிரி அளவு அதிகபட்சம் %1$s ஐ விட அதிகமாக உள்ளது. அதற்கேற்ப அதிகபட்ச விருப்பத்தை சரிசெய்யவும்.

source: The tolerable misstatements are larger than the performance materiality. If you used an absolute number of tolerable misstatements < 1, please use the 'relative' option.
pt: As distorções toleráveis são maiores que a materialidade do desempenho. Se você utilizou um número absoluto de distorções toleráveis < 1, utilize a opção 'relativa'.
ru: Допустимые искажения превышают существенность. Если вы использовали абсолютное число допустимых искажений < 1, пожалуйста, используйте параметр "относительное".
ta: சகித்துக்கொள்ளக்கூடிய தவறான விளக்கங்கள் செயல்திறன் பொருளை விட பெரியவை. நீங்கள் சகித்துக்கொள்ளக்கூடிய தவறான விளக்கங்களின் முழுமையான எண்ணிக்கையைப் பயன்படுத்தினால் <1, தயவுசெய்து 'உறவினர்' விருப்பத்தைப் பயன்படுத்தவும்.

source: <b>Table %1$i.</b> Planning Summary
de: <b>Tabelle %1$i.</b> Planungs-Zusammenfassung
es: <b>Tabla %1$i.</b> Resumen de la Planificación
gl: <b>Táboa %1$i.</b> Resumo da Planificación
nl: <b>Tabel %1$i.</b> Planningssamenvatting
pt: <b>Tabela %1$i.</b> Resumo do Planejamento
ru: <b>Таблица %1$i.</b> Описание результатов планирования
ta: <b>அட்டவணை %1$i.</b> திட்டமிடல் சுருக்கம்

source: Performance materiality
de: Toleranzwesentlichkeit
es: Materialidad de desempeño
gl: Materialidade
nl: Uitvoeringsmaterialiteit
pt: Materialidade de desempenho
ru: Существенность
ta: செயல்திறன் பொருள்

source: Min. precision
de: Min. Genauigkeit
es: Precisión mínima
gl: Precisión mínima
nl: Min. nauwkeurigheid
pt: Precisão mín.
ru: Минимальная погрешность
ta: மணித்துளி. துல்லியம்

source: Detection risk
de: Detektionsrisiko
es: Riesgo de detección
gl: Risco de detección
nl: Detectierisico
pt: Risco de detecção
ru: Риск обнаружения
ta: கண்டறிதல் இடர்

source: Audit risk
de: Audit-Risiko
es: Riesgo de auditoría
gl: Risco de auditoría
nl: Auditrisico
pt: Risco de auditoria
ru: Аудиторский риск
ta: தணிக்கை இடர்

source: Tolerable misstatements
es: Inexactitud tolerable
nl: Toelaatbare fouten
pt: Declarações incorretas toleráveis
ru: Приемлемые искажения
ta: சகிக்கக்கூடிய தவறான விளக்கங்கள்

source: Minimum sample size
de: Minimaler Stichprobenumfang
es: Tamaño mínimo de la muestra
gl: Tamaño mínimo da mostra
nl: Minimale steekproefomvang
pt: Tamanho de amostra mínimo
ru: Минимальный размер выборки
ta: குறைந்தபட்ச மாதிரி அளவு

source: The minimum sample size is based on the Poisson distribution.
de: Der minimale Stichprobenumfang basiert auf der Poisson-Verteilung.
es: El tamaño mínimo de la muestra se basa en la distribución de Poisson.
gl: O tamaño mínimo da mostra baséase na distribución de Poisson>.
nl: De minimale steekproefomvang is gebaseerd op de Poisson verdeling.
pt: O tamanho mínimo da amostra é baseado na distribuição de Poisson.
ru: Минимальный размер выборки основан на распределении Пуассона.
ta: குறைந்தபட்ச மாதிரி அளவு பாய்சன் விநியோகத்தை அடிப்படையாகக் கொண்டது.

source: The minimum sample size is based on the binomial distribution.
de: Der minimale Stichprobenumfang basiert auf der Binomial-Verteilung.
es: El tamaño mínimo de la muestra se basa en la distribución Binomial.
gl: O tamaño mínimo da mostra baséase na distribución Binomial.
nl: De minimale steekproefomvang is gebaseerd op de binomiale verdeling.
pt: O tamanho mínimo de amostra é baseado na distribuição binomial.
ru: Минимальный размер выборки основан на биномиальном распределении.
ta: குறைந்தபட்ச மாதிரி அளவு இருசக்கர விநியோகத்தை அடிப்படையாகக் கொண்டது.

source: The minimum sample size is based on the hypergeometric distribution.
de: Der minimale Stichprobenumfang basiert auf der hypergeometrischen Verteilung.
es: El tamaño mínimo de la muestra se basa en la distribución Hipergeométrica.
gl: O tamaño mínimo da mostra baséase na distribución Hiperxeométrica.
nl: De minimale steekproefomvang is gebaseerd op de hypergeometrische verdeling.
pt: O tamanho mínimo de amostra é baseado na distribuição hipergeométrica.
ru: Минимальный размер выборки основан на гипергеометрическом распределении.
ta: குறைந்தபட்ச மாதிரி அளவு ஐப்பர்சோமெட்ரிக் விநியோகத்தை அடிப்படையாகக் கொண்டது.

source: The minimum sample size is based on the gamma distribution.
de: Der minimale Stichprobenumfang basiert auf der Gamma-Verteilung.
es: El tamaño mínimo de la muestra se basa en la distribución Gamma.
gl: O tamaño mínimo da mostra baséase na distribución Gamma.
nl: De minimale steekproefomvang is gebaseerd op de gamma verdeling.
pt: O tamanho mínimo de amostra é baseado na distribuição gama.
ru: Минимальный размер выборки основан на гамма-распределении.
ta: குறைந்தபட்ச மாதிரி அளவு காமா விநியோகத்தை அடிப்படையாகக் கொண்டது.

source: The minimum sample size is based on the beta distribution.
de: Der minimale Stichprobenumfang basiert auf der Beta-Verteilung.
es: El tamaño mínimo de la muestra se basa en la distribución Beta.
gl: O tamaño mínimo da mostra baséase na distribución Beta.
nl: De minimale steekproefomvang is gebaseerd op de beta verdeling.
pt: O tamanho mínimo de amostra é baseado na distribuição beta.
ru: Минимальный размер выборки основан на бета-распределении.
ta: குறைந்தபட்ச மாதிரி அளவு பீட்டா விநியோகத்தை அடிப்படையாகக் கொண்டது.

source: The minimum sample size is based on the beta-binomial distribution (N = %1$s).
de: Der minimale Stichprobenumfang basiert auf der Beta-Binomial-Verteilung (N = %1$s).
es: El tamaño mínimo de la muestra se basa en la distribución Beta-Binomial (N = %1$s).
gl: O tamaño mínimo da mostra baséase na distribución e Beta-Binomial (N = %1$s).
nl: De minimale steekproefomvang is gebaseerd op de beta-binomiale verdeling (N = %1$s).
pt: O tamanho mínimo de amostra é baseado na distribuição beta binomial (N = %1$s).
ru: Минимальный размер выборки основан на бета-биномиальном распределении (N = %1$s).
ta: குறைந்தபட்ச மாதிரி அளவு பீட்டா-பினோமியல் விநியோகத்தை அடிப்படையாகக் கொண்டது (n = %1$s).

source: Either the materiality (if applicable) or the number of units in the population is defined as zero.
es: La materialidad (si es aplicable) o el número de unidades de la población, están definidos como cero.
gl: Ou a materialidade (se é aplicable) ou o número de unidades da poboación, están definidos como cero.
nl: De materialiteit (indien van toepassing) of het aantal eenheden in de populatie is gedefinieerd als nul.
pt: A materialidade (se aplicável) ou o número de unidades na população é definido como zero.
ru: Либо существенность (если применимо), либо количество единиц в совокупности определяются как нулевые.
ta: பொருள் (பொருந்தினால்) அல்லது மக்கள்தொகையில் உள்ள அலகுகளின் எண்ணிக்கை பூச்சியமாக வரையறுக்கப்படுகிறது.

source: %1$s <b>Insufficient information.</b>
es: %1$s <b>Información insuficiente.</b>
gl: %1$s <b>Información insuficiente.</b>
nl: %1$s <b>Onvoldoende informatie.</b>
pt: %1$s <b>Informação insuficiente.</b>
ru: %1$s <b>Недостаточная информация.</b>
ta: %1$s <b> போதாத செய்தி. </b>

source: The minimum sample size is based on the Poisson distribution (%1$s = %2$s).
es: El tamaño mínimo de la muestra se basa en la distribución de Poisson (%1$s = %2$s).
gl: O tamaño mínimo da mostra baséase na distribución de Poisson (%1$s = %2$s).
nl: De minimale steekproefomvang is gebaseerd op de Poisson verdeling (%1$s = %2$s).
pt: O tamanho mínimo da amostra é baseado na distribuição de Poisson (%1$s = %2$s).
ru: Минимальный размер выборки основан на распределении Пуассона (%1$s = %2$s).
ta: குறைந்தபட்ச மாதிரி அளவு பாய்சன் விநியோகத்தை அடிப்படையாகக் கொண்டது ( %1$s = %2$s).

source: The minimum sample size is based on the binomial distribution (p = %1$s)
es: El tamaño mínimo de la muestra se basa en la distribución Binomial (p = %1$s)
gl: O tamaño mínimo da mostra baséase na distribución Binomial (p = %1$s)
nl: De minimale steekproefomvang is gebaseerd op de binomiale verdeling (p = %1$s)
pt: O tamanho mínimo da amostra é baseado na distribuição binomial (p = %1$s)
ru: Минимальный размер выборки основан на биномиальном распределении (p = %1$s)
ta: குறைந்தபட்ச மாதிரி அளவு பைனோமியல் விநியோகத்தை அடிப்படையாகக் கொண்டது (பி = %1$s)

source: The minimum sample size is based on the hypergeometric distribution (N = %1$s, K = %2$s).
es: El tamaño mínimo de la muestra se basa en la distribución Hipergeométrica (N = %1$s, K = %2$s).
gl: O tamaño mínimo da mostra baséase na distribución Hiperxeométrica (N = %1$s, K = %2$s).
nl: De minimale steekproefomvang is gebaseerd op de hypergeometrische verdeling (N = %1$s, K = %2$s).
pt: O tamanho mínimo da amostra é baseado na distribuição hipergeométrica (N = %1$s, K = %2$s).
ru: Минимальный размер выборки основан на гипергеометрическом распределении (N = %1$s, K = %2$s).
ta: குறைந்தபட்ச மாதிரி அளவு ஐப்பர்சோமெட்ரிக் விநியோகத்தை அடிப்படையாகக் கொண்டது (n = %1$s, k = %2$s).

source: The minimum sample size is based on the gamma distribution (%1$s = %2$s, %3$s = %4$s)
es: El tamaño mínimo de la muestra se basa en la distribución Gamma (%1$s = %2$s, %3$s = %4$s)
gl: O tamaño mínimo da mostra baséase na distribución Gamma (%1$s = %2$s, %3$s = %4$s)
nl: De minimale steekproefomvang is gebaseerd op de gamma verdeling (%1$s = %2$s, %3$s = %4$s)
pt: O tamanho mínimo da amostra é baseado na distribuição gama (%1$s = %2$s, %3$s = %4$s)
ru: Минимальный размер выборки основан на гамма-распределении (%1$s = %2$s, %3$s = %4$s)
ta: குறைந்தபட்ச மாதிரி அளவு காமா விநியோகத்தை அடிப்படையாகக் கொண்டது (%1$s = %2$s, %3$s = %4$s)

source: The minimum sample size is based on the beta distribution (%1$s = %2$s, %3$s = %4$s).
es: El tamaño mínimo de la muestra se basa en la distribución Beta (%1$s = %2$s, %3$s = %4$s).
gl: O tamaño mínimo da mostra baséase na distribución Beta (%1$s = %2$s, %3$s = %4$s).
nl: De minimale steekproefomvang is gebaseerd op de beta verdeling (%1$s = %2$s, %3$s = %4$s).
pt: O tamanho mínimo da amostra é baseado na distribuição beta (%1$s = %2$s, %3$s = %4$s).
ru: Минимальный размер выборки основан на бета-распределении (%1$s = %2$s, %3$s = %4$s).
ta: குறைந்தபட்ச மாதிரி அளவு பீட்டா விநியோகத்தை அடிப்படையாகக் கொண்டது (%1$s = %2$s, %3$s = %4$s).

source: The minimum sample size is based on the beta-binomial distribution (N = %1$s, %2$s = %3$s, %4$s = %5$s).
es: El tamaño mínimo de la muestra se basa en la distribución Beta-Binomial (N = %1$s, %2$s = %3$s, %4$s = %5$s).
gl: O tamaño mínimo da mostra baséase na distribución Beta-Binomial (N = %1$s, %2$s = %3$s, %4$s = %5$s).
nl: De minimale steekproefomvang is gebaseerd op de beta-binomiale verdeling (N = %1$s, %2$s = %3$s, %4$s = %5$s).
pt: O tamanho mínimo da amostra é baseado na distribuição beta binomial (N = %1$s, %2$s = %3$s, %4$s = %5$s).
ru: Минимальный размер выборки основан на бета-биномиальном распределении (N = %1$s, %2$s = %3$s, %4$s = %5$s).
ta: குறைந்தபட்ச மாதிரி அளவு பீட்டா-பினோமியல் விநியோகத்தை அடிப்படையாகக் கொண்டது (N = %1$s, %2$s = %3$s, %4$s = %5$s).

source: The minimum sample size (%1$s) is larger than the number of units in the population (%2$s).
es: El tamaño mínimo (%1$s) de la muestra es mayor que el número de unidades de la población (%2$s).
gl: O tamaño mínimo (%1$s) da mostra é maior que o número de unidades da poboación (%2$s).
nl: De minimale steekproefomvang (%1$s) is groter dan het aantal eenheden in de populatie (%2$s).
pt: O tamanho mínimo da amostra (%1$s) é maior do que o número de unidades na população (%2$s).
ru: Минимальный размер выборки (%1$s) больше чем количество единиц выборки в совокупности (%2$s).
ta: குறைந்தபட்ச மாதிரி அளவு (%1$s) மக்கள்தொகையில் உள்ள அலகுகளின் எண்ணிக்கையை விட பெரியது (%2$s).

source: Based on this sample size, the selection interval spans %1$s units.
es: Basándose en este tamaño de la muestra, el intervalo de la selección abarca %1$s unidades.
pt: Com base nesse tamanho de amostra, o intervalo de seleção abrange %1$s unidades.
ru: Исходя из этого размера выборки, интервал отбора составляет %1$s единиц выборки.
ta: இந்த மாதிரி அளவின் அடிப்படையில், தேர்வு இடைவெளி %1$s அலகுகளை பரப்புகிறது.

source: The value %1$s is automatically used as a starting point for the fixed interval selection.
de: Der Wert %1$s wird automatisch als Startpunkt für die Auswahl des festen Intervalls verwendet.
es: El valor %1$s se utiliza automáticamente como punto de inicio para la selección del intervalo fijo.
gl: O valor %1$s utilízase automaticamente como punto de inicio para a selección do intervalo fixo.
nl: De waarde %1$s wordt automatisch gebruikt als startpunt voor de vaste interval selectie.
pt: O valor %1$s é usado automaticamente como ponto de partida para a seleção de intervalo fixo.
ru: Значение %1$s автоматически используется в качестве начальной точки для выборки с фиксированным интервалом.
ta: %1$s மதிப்பு தானாகவே நிலையான இடைவெளி தேர்வுக்கான தொடக்க புள்ளியாக பயன்படுத்தப்படுகிறது.

source: Minimum Sample Sizes
de: Minimale Stichprobenumfänge
es: Tamaños Mínimos de Muestra
gl: Tamaños Mínimos de Mostra
nl: Minimale Steekproefomvang
pt: Tamanhos de Amostra Mínimos
ru: Минимальный размер выборки
ta: குறைந்தபட்ச மாதிரி அளவுகள்

source: Beta
ru: Бета
ta: பீட்டா

source: Gamma
pt: Gama
ru: Гамма
ta: காமா

source: Beta-binomial
nl: Beta-binomiaal
ru: Бета-биномиальное
ta: பீட்டா-பினோமியல்

source: Binomial
nl: Binomiaal
ru: Биномиальное
ta: ஈருறுப்பு

source: Poisson
ru: Пуассона
ta: பாய்சன்

source: Hypergeometric
es: Hipergeométrica
nl: Hypergeometrisch
pt: Hipergeométrica
ru: Гипергеометрическое
ta: ஐப்பர்சோமெட்ரிக்

source: Across Probability Distributions (Current: %1$s)
de: Über Wahrscheinlichkeitsverteilungen hinweg (Aktuell: %1$s)
es: Entre las Distribuciones de Probabilidad (Actual: %1$s)
gl: Entre as Distribucións de Probabilidade (Actual: %1$s)
nl: Over Kansverdelingen (Huidig: %1$s)
pt: Entre as Distribuições de Probabilidade (Atual: %1$s)
ru: Через распределение вероятностей (Текущее значение: %1$s)
ta: நிகழ்தகவு விநியோகங்கள் முழுவதும் (நடப்பு: %1$s)

source: Expected error-free
de: Erwartet fehlerlos
es: Sin errores esperados
gl: Sen erros agardados
nl: Verwacht foutloos
pt: Esperado sem erros
ru: Ожидаемое отсутствие ошибок
ta: எதிர்பார்க்கப்படும் பிழை இல்லாதது

source: Expected errors
de: Erwartete Fehler
es: Errores esperados
gl: Erros agardados
nl: Verwachte fouten
pt: Erros esperados
ru: Ожидаемые ошибки
ta: எதிர்பார்க்கப்படும் பிழைகள்

source: An error occurred in a call to the jfa package: %1$s
de: Bei einem Aufruf des jfa-Pakets ist ein Fehler aufgetreten : %1$s
es: Ocurrió un fallo en una solicitud al paquete jfA: %1$s
gl: Aconteceu un fallo nunha solicitude ao paquete jfA: %1$s
nl: Er is een fout opgetreden bij het aanroepen van het jfa pakket: %1$s
pt: Um erro ocorreu ao ligar ao pacote jfa: %1$s
ru: Произошла ошибка при вызове пакета jfa: %1$s
ta: JFA தொகுப்புக்கான அழைப்பில் பிழை ஏற்பட்டது: %1$s

source: Across Expected Errors (Current: %1$s)
de: Über erwartete Fehler hinweg (Aktuell: %1$s)
es: Entre los Errores Esperados (Actual: %1$s)
gl: Entre os Erros Agardados (Actual: %1$s)
nl: Over Verwachte Fouten (Huidig: %1$s)
pt: Entre os Erros Esperados (Atual: %1$s)
ru: Через ожидаемые ошибки (Текущее значение: %1$s)
ta: எதிர்பார்த்த பிழைகள் (நடப்பு: %1$s)

source: You cannot achieve your current sampling objectives with up to three full misstatements this population.
es: No se pueden alcanzar los objetivos actuales de muestreo con hasta 3 inexactitudes completas en esta población.
nl: U kunt uw huidige steekproefdoelstellingen niet bereiken met maximaal drie hele fouten in deze populatie.
pt: Você não pode atingir seus objetivos de amostragem atuais com até três declarações incorretas completas nesta população.
ru: Вы не сможете достичь своих текущих целей выборки при наличии до трех полных искажений в этой совокупности.
ta: இந்த மக்கள் தொகை மூன்று முழு தவறான விளக்கங்களுடன் உங்கள் தற்போதைய மாதிரி நோக்கங்களை நீங்கள் அடைய முடியாது.
