Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: <b>Table %1$i.</b> Repeated Values Test
es: <b>Tabla %1$i.</b> Contraste de Valores Repetidos
pt: <b>Tabela %1$i.</b> Teste de valores repetidos
ru: <b>Таблица %1$i.</b> Проверка повторяющихся значений
ta: <b>அட்டவணை %1$i.</b> மீண்டும் மீண்டும் மதிப்புகள் சோதனை

source: Average
de: Mittelwert
es: Media
gl: Media
nl: Gemiddeld
pt: Média
ru: Среднее значение
ta: சராசரி

source: Frequency
de: Häufigkeit
es: Frecuencia
gl: Frecuencia
nl: Frequentie
pt: Frequência
ru: Частота
ta: மீடிறன், மீள்திறன், நிகழ்வெண், நிகழ்வு

source: Entropy
de: Entropie
es: Entropía
gl: Entropía
nl: Entropie
pt: Entropia
ru: Энтропия
ta: என்ட்ரோபி

source: The displayed <i>p</i>-value is one-sided and is computed on the basis of %1$s samples.
es: El valor <i>p</i> mostrado es unilateral, y se calcula en base a %1$s muestras.
nl: De weergegeven <i>p</i>-waarde is eenzijdig en is berekend op basis van %1$s trekkingen.
pt: Os valores-<i>p</i> são unilaterais e são calculados com base em %1$s amostras.
ru: Отображаемый <i>p</i>-уровень значимости является односторонним и вычисляется на основе %1$s выборочных значений.
ta: காட்டப்படும் <i> ப </i>-மதிப்பு ஒருதலைப்பட்சமானது மற்றும் %1$s மாதிரிகளின் அடிப்படையில் கணக்கிடப்படுகிறது.

source: <b>Table %1$i.</b> Assumption Checks
de: <b>Tabelle %1$i.</b> Annahmeprüfungen
es: <b>Tabla %1$i.</b> Comprobaciones de Supuestos
gl: <b>Táboa %1$i.</b> Comprobacións de Supostos
nl: <b>Tabel %1$i.</b> Aannamecontrole
pt: <b>Tabela %1$i.</b> Verificar pressupostos
ru: <b>Таблица %1$i.</b> Проверка предположений
ta: <b>அட்டவணை %1$i.</b> அனுமானம் காசோலைகள்

source: The displayed <i>p</i>-value is for a two-sided test against H%1$s: <i>r</i> = 0.
es: El valor <i>p</i> mostrado es para un contraste bilateral frente a H%1$s: <i>r</i> = 0.
nl: De weergegeven <i>p</i>-waarde is voor een tweezijdige toets tegen H%1$s: <i>r</i> = 0.
pt: Os valores-<i>p</i> exibidos são para um teste bicaudal contra H%1$s: <i>r</i> = 0.
ru: Отображаемый <i>p</i>-уровень значимости для двухстороннего теста на соответствие H%1$s: <i>r</i> = 0.
ta: காட்டப்படும் <i> ப </i>-மதிப்பு என்பது h%1$s க்கு எதிராக இரு பக்க சோதனைக்கு: <i> r </i> = 0.

source: Percentage
de: Prozentzahl
es: Porcentaje
gl: Porcentaxe
pt: Porcentagem
ru: Процентное отношение
ta: விழுக்காடு

source: Observed vs. Expected Average Frequency
de: Beobachtete vs. erwartete durchschnittliche Häufigkeit
es: Frecuencia Media Observada vs. Esperada
gl: Frecuencia Media Observada vs. Agardada
nl: Waargenomen vs. Verwachte Gemiddelde Frequentie
pt: Frequência Média Observada vs. Esperada
ru: Наблюдаемая и ожидаемая средние частоты
ta: கவனிக்கப்பட்ட எதிராக எதிர்பார்க்கப்படும் சராசரி அதிர்வெண்

source: Average frequency
de: Mittlere Häufigkeit
es: Frecuencia media
gl: Frecuencia media
nl: Gemiddelde frequentie
pt: Frequência média
ru: Средняя частота
ta: சராசரி அதிர்வெண்

source: Simulated frequency
de: Simulierte Häufigkeit
es: Frecuencia simulada
gl: Frecuencia simulada
nl: Gesimuleerde frequentie
pt: Frequência simulada
ru: Моделируемая частота
ta: உருவகப்படுத்தப்பட்ட அதிர்வெண்

source: <b>Figure %i:</b> The expected average frequencies of values versus the observed average frequency in the data set.
de: <b>Abbildung %i:</b> Die erwarteten durchschnittlichen Werte-Häufigkeiten gegenüber der beobachteten durchschnittlichen Häufigkeit im Datensatz.
es: <b>Figura %i:</b> Las frecuencias medias esperadas de los valores frente a la frecuencia media observada en el conjunto de datos.
gl: <b>Imaxe %i:</b> As frecuencias medias agardadas dos valores fronte á frecuencia media observada no conxunto de datos.
nl: <b>Figuur %i:</b> De verwachte gemiddelde frequentie van waarden versus de waargenomen gemiddelde frequentie in de data set.
pt: <b>Figura %i:</b> As frequências médias esperadas dos valores versus a frequência média observada no conjunto de dados.
ru: <b>Рисунок %i:</b> Ожидаемые средние частоты значений в сравнении с наблюдаемыми средними частотами в наборе данных.
ta: <b> படம் %i: </b> தரவு தொகுப்பில் கவனிக்கப்பட்ட சராசரி அதிர்வெண்ணுக்கு எதிராக மதிப்புகளின் எதிர்பார்க்கப்படும் சராசரி அதிர்வெண்கள்.

source: Observed vs. Expected Entropy
de: Beobachtete vs. erwartete Entropie
es: Entropía Observada vs. Esperada
gl: Entropía Observada vs. Agardada
nl: Waargenomen vs. Verwachte Entropie
pt: Entropia Observada vs. Esperada
ru: Наблюдаемое и ожидаемое значение энтропии
ta: கவனிக்கப்பட்ட எதிராக எதிர்பார்க்கப்படும் என்ட்ரோபி

source: <b>Figure %i:</b> The expected entropy of values versus the observed entropy in the data set.
de: <b>Abbildung %i:</b> Die erwartete Entropie der Werte gegenüber der beobachteten Entropie im Datensatz.
es: <b>Figura %i:</b> La entropía esperada de los valores frente a la entropía observada en el conjunto de datos.
gl: <b>Imaxe %i:</b> A entropía agardada dos valores fronte á entropía observada no conxunto de datos.
nl: <b>Figuur %i:</b> De verwachte entropie van waarden versus de waargenomen entropie in de data set.
pt: <b>Figura %i:</b> A entropia esperada dos valores versus a entropia observada no conjunto de dados.
ru: <b>Рисунок %i:</b> Ожидаемое значение энтропии значений в сравнении с наблюдаемым значением энтропии набора данных.
ta: <b> படம் %i: </b> தரவுத் தொகுப்பில் கவனிக்கப்பட்ட என்ட்ரோபிக்கு எதிராக மதிப்புகளின் எதிர்பார்க்கப்படும் என்ட்ரோபி.

source: Histogram of Individual Values
de: Histogramm der Einzelwerte
es: Histograma de los Valores Individuales
gl: Histograma dos Valores Individuais
nl: Histogram van Individuele Waarden
pt: Histograma de Valores Individuais
ru: Гистограмма отдельных значений
ta: தனிப்பட்ட மதிப்புகளின் இச்டோகிராம்

source: <b>Figure %i:</b> Histogram of the individual values in the data set.
de: <b>Abbildung %i:</b> Histogramm der Einzelwerte im Datensatz.
es: <b>Figura %i:</b> Histograma de los valores individuales en el conjunto de datos.
gl: <b>Imaxe %i:</b> Histograma dos valores individuais no conxunto de datos.
nl: <b>Figuur %i:</b> Histogram van de individuele waarden in de data set.
pt: <b>Figura %i:</b> Histograma dos valores individuais no conjunto de dados.
ru: <b>Рисунок %i:</b> Гистограмма отдельных значений в наборе данных.
ta: <b> படம் %i: </b> தரவு தொகுப்பில் உள்ள தனிப்பட்ட மதிப்புகளின் இச்டோகிராம்.

source: %1$s < α
ta: %1$s <a

source: %1$s >= α
ta: %1$s> = அ

source: The <i>p</i>-value is %1$s and the null hypothesis that the data do not contain an unexpected amount of repeated values %2$s.
es: El valor <i>p</i> es %1$s, y la hipótesis nula que los datos no tienen una cantidad inesperada de valores %2$s repetidos.
nl: De <i>p</i>-waarde is %1$s en de nulhypothese dat de gegevens geen onverwachte hoeveelheid herhaalde waarden bevatten %2$s.
pt: O valor-<i>p</i> é %1$s e a hipótese nula de que os dados não contém um número inesperado de valores repetidos %2$s.
ru: <i>p</i>-уровень значимости равен %1$s и нулевая гипотеза, состоящая в том, что данные не содержат неожиданного количества повторяющихся значений %2$s.
ta: <i>p</i>-மதிப்பு %1$s மற்றும் தரவுகளில் எதிர்பாராத அளவு மீண்டும் மீண்டும் மதிப்புகள் இல்லை என்ற சுழிய கருதுகோள் %2$s ஆகும்.

source: percentage
es: porcentaje
gl: porcentaxe
pt: porcentagem
ru: процентная доля
ta: விழுக்காடு

source: amount
es: cantidad
gl: cantidade
nl: aantal
pt: quantia
ru: величина
ta: தொகை

source: <u>Planning</u>
de: <u>Planung</u>
es: <u>Planificación</u>
gl: <u>Planificación</u>
pt: <u>Planejamento</u>
ru: <u>Планирование</u>
ta: <u> திட்டமிடல் </u>

source: Analysis not possible: The materiality is higher than, or equal to the total value of the observations.
de: Analyse nicht möglich: Die Wesentlichkeit ist größer als, oder gleich dem Gesamtwert der Beobachtungen.
es: Análisis imposible: La materialidad es mayor que (o igual a) el valor total de las observaciones.
gl: Análise imposible: A materialidade é maior que (ou igual a) o valor total das observacións.
nl: Analyse niet mogelijk: De materialiteit is groter of gelijk aan de totale waarde van de observaties.
pt: A análise não é possível: A materialidade é maior do que ou igual ao valor total das observações.
ru: Анализ невозможен: Существенность больше или равна общей суммы наблюдаемых объектов.
ta: பகுப்பாய்வு சாத்தியமில்லை: பொருள் என்பது அவதானிப்புகளின் மொத்த மதிப்பை விட அதிகமாக உள்ளது அல்லது சமம்.

source: Analysis not possible: The expected errors are equal to, or higher than, the number of units in the population.
es: Análisis imposible: Los errores esperados son iguales a (o mayores que) el número de unidades de la población.
gl: Análise imposible: Os erros agardados son iguais a (ou maiores que) o número de unidades da poboación.
nl: Analyse niet mogelijk: De verwachte fouten zijn groter of gelijk aan het aantal eenheden in de populatie.
pt: A análise não foi possível: Os erros esperados são iguais ou maiores que o número de unidades na população.
ru: Анализ невозможен: Количество ожидаемых ошибок больше или равно количеству единиц в совокупности.
ta: பகுப்பாய்வு சாத்தியமில்லை: எதிர்பார்க்கப்படும் பிழைகள் மக்கள்தொகையில் உள்ள அலகுகளின் எண்ணிக்கைக்கு சமமானவை அல்லது அதிகமாக உள்ளன.

source: Analysis not possible: The expected errors are higher than the performance materiality.
de: Analyse nicht möglich: Die erwarteten Fehler sind größer als die Toleranzwesentlichkeit.
es: Análisis imposible: Los errores esperados son mayores que la materialidad de desempeño.
gl: Análise imposible: Os erros agardados son maiores que a materialidade.
nl: Analyse niet mogelijk: De verwachte fouten zijn hoger dan de uitvoeringsmaterialiteit.
pt: A análise não foi possível: Os erros esperados são maiores que a materialidade do desempenho.
ru: Анализ невозможен: Ожидаемая ошибка больше чем существенность.
ta: பகுப்பாய்வு சாத்தியமில்லை: எதிர்பார்க்கப்படும் பிழைகள் செயல்திறன் பொருளை விட அதிகமாக உள்ளன.

source: The detection risk is equal to or higher than 100%%. Please re-specify the custom values for the Inherent risk and/or Control risk and/or Analytical risk, or the confidence.
es: El riesgo de detección es igual a, o mayor que, 100%%. Por favor, vuelva a especificar sus valores personales para el Riesgo Inherente y/o Riesgo de Control y/o Riesgo Analítico, o la confianza.
nl: Het detectierisico is groter of gelijk aan 100%%. Herspecificeer de aangepaste waarden voor het inherente risico en/of het interne beheersingsrisico en/of het cijferanalyserisico, of de betrouwbaarheid.
pt: O risco de detecção é igual ou superior a 100 %. Especifique novamente os valores personalizados para o Risco inerente e/ou Risco de controle e/ou Risco analítico, ou a confiança.
ru: Риск обнаружения больше или равен 100%%. Пожалуйста, переопределите введенные значения неотъемлемого риска и/или риска контроля и/или аналитического риска или уровня уверенности.
ta: கண்டறிதல் இடர் 100 %% ஐ விட சமம் அல்லது அதிகமாக உள்ளது. உள்ளார்ந்த இடர் மற்றும்/அல்லது கட்டுப்பாட்டு இடர் மற்றும்/அல்லது பகுப்பாய்வு இடர் அல்லது நம்பிக்கைக்கான தனிப்பயன் மதிப்புகளை மீண்டும் குறிப்பிடவும்.

source: You cannot incorporate this prior information into your analysis because you are not testing against a performance materiality.
de: Sie können diese Prior-Informationen nicht in Ihre Analyse einbeziehen, da Sie nicht gegen eine Toleranzwesentlichkeit testen.
es: No se puede incorporar esta información previa al análisis porque no se está haciendo un contraste frente a una materialidad de desempeño.
gl: Non podes incorporar esta información previa á túa análise porque non estás facendo unha proba fronte a unha materialidade.
nl: U deze bestaande informatie niet opnemen in uw analyse omdat u niet test tegen een uitvoeringsmaterialiteit.
pt: Você não pode incorporar essas informações anteriores à sua análise porque não está testando uma materialidade de desempenho.
ru: Вы не можете включить эту априорную информацию в свой анализ, поскольку вы не проводите тестирование на предмет существенности.
ta: உங்கள் பகுப்பாய்வில் இந்த முந்தைய தகவலை நீங்கள் இணைக்க முடியாது, ஏனெனில் நீங்கள் ஒரு செயல்திறன் பொருளுக்கு எதிராக சோதிக்கவில்லை.

source: The prior expected misstatement rate in the population is larger than the performance materiality.
pt: A taxa de distorção esperada anteriormente na população é maior que a materialidade do desempenho.
ru: Априорный ожидаемый уровень искажений в совокупности превышает существенность.
ta: மக்கள்தொகையில் முன் எதிர்பார்க்கப்படும் தவறான விளக்க விகிதம் செயல்திறன் பொருளை விட பெரியது.

source: Selection Summary
es: Resumen de la Selección
nl: Selectie Samenvatting
pt: Resumo da seleção
ru: Сводные данные отбора
ta: தேர்வு சுருக்கம்

source: You must specify unique item ID's. The row numbers of the data set are sufficient.
es: Se deben indicar IDs de elementos únicos. Los números de las filas del conjunto de datos son suficientes.
gl: Debes indicar IDs de elementos únicas. Os números das filas do conxunto de datos son suficientes.
nl: U moet unieke item ID's specificeren. De rijnummers van de gegevens volstaan.
pt: Você deve especificar IDs de itens exclusivos. Os números de linha do conjunto de dados são suficientes.
ru: Вы должны определить уникальный идентификатор записи (ID). Достаточно номера строки в наборе данных.
ta: நீங்கள் தனித்துவமான உருப்படி ஐடியைக் குறிப்பிட வேண்டும். தரவு தொகுப்பின் வரிசை எண்கள் போதுமானவை.

source: Evaluation Summary
es: Resumen de la Evaluación
nl: Evaluatie Samenvatting
pt: Resumo da Avaliação
ru: Сводные данные оценки
ta: மதிப்பீட்டு சுருக்கம்

source: The hypergeometric upper bound requires that you specify the number of units in the population.
es: El límite superior hipergeométrico exige que indiques el número de unidades de la población.
gl: O límite superior hiperxeométrico esixe que indiques o número de unidades da poboación.
nl: De hypergeometrische bovengrens vereist dat u het aantal eenheden in de populatie opgeeft.
pt: O limite superior hipergeométrico exige que você especifique o número de unidades na população.
ru: Верхняя граница гипергеометрического распределения требует, чтобы вы указали общее число единиц в совокупности.
ta: ஐப்பர்சோமெட்ரிக் மேல் எல்லைக்கு நீங்கள் மக்கள்தொகையில் உள்ள அலகுகளின் எண்ணிக்கையைக் குறிப்பிட வேண்டும்.

source: The direct, difference, ratio, and regression bounds require that you specify the number of items and the number of units in the population.
es: Los límites del directo, de la diferencia, del ratio y de la regresión requieren que indiques el número de elementos y el número de unidades de la población.
gl: Os límites do directo, da diferenza, da proporción e da regresión requiren que indiques o número de elementos e o número de unidades da poboación.
nl: De directe schatter, verschilschatter, ratioschatter, en regressieschatter vereisen dat u het aantal posten en het aantal eenheden in de populatie opgeeft.
pt: Os limites direto, de diferença, de razão e de regressão exigem que você especifique o número de itens e o número de unidades na população.
ru: Границы прямого, разностного, относительного и регрессионного оценщиков требуют, чтобы вы указали количество объектов и количество единиц выборки в совокупности.
ta: நேரடி, வேறுபாடு, விகிதம் மற்றும் பின்னடைவு வரம்புகள் நீங்கள் பொருட்களின் எண்ணிக்கையையும் மக்கள்தொகையில் உள்ள அலகுகளின் எண்ணிக்கையையும் குறிப்பிட வேண்டும்.

source: The detection risk is equal to or higher than 100%%. Please re-specify your values for the Inherent risk and/or Control risk and/or Analytical risk, or the confidence.
es: El riesgo de detección es igual a (o mayor que) 100%%. Por favor, vuelva a especificar sus valores para el Riesgo Inherente y/o Riesgo de Control y/o Riesgo Analítico, o la confianza.
nl: Het detectierisico is hoger dan 100%%. Herspecificeer de aangepaste waarden voor het inherente risico en/of het interne beheersingsrisico en/of het cijferanalyserisico.
pt: O risco de detecção é igual ou superior a 100%%. Por favor, re-especifique seus valores para o risco e/ou controle de risco e/ou risco analítico, ou a confiança.
ru: Риск обнаружение больше или равен 100%%. Пожалуйста, переопределите введенные значения неотъемлемого риска и/или риска контроля и/или аналитического риска или уровня уверенности.
ta: கண்டறிதல் இடர் 100 %% ஐ விட சமம் அல்லது அதிகமாக உள்ளது. உள்ளார்ந்த இடர் மற்றும்/அல்லது கட்டுப்பாட்டு இடர் மற்றும்/அல்லது பகுப்பாய்வு இடர் அல்லது நம்பிக்கைக்கு உங்கள் மதிப்புகளை மீண்டும் குறிப்பிடவும்.

source: Analysis not possible: The materiality (%1$s) is higher than, or equal to the total value of the population (%2$s).
pt: A análise não é possível: A materialidade (%1$s) é superior ou igual ao valor total da população (%2$s).
ru: Анализ невозможен: Существенность (%1$s) больше или равна общей суммы совокупности (%2$s).
ta: பகுப்பாய்வு சாத்தியமில்லை: பொருள் (%1$s) மக்கள்தொகையின் மொத்த மதிப்பை விட அதிகமாக உள்ளது அல்லது சமம் (%2$s).

source: Analysis not possible: The hurdle model cannot be applied with this specific prior distribution because it is improper. Please specify a different prior distribution.
pt: A análise não é possível: O modelo de obstáculo não pode ser aplicado com esta distribuição prévia específica porque é impróprio. Por favor, especifique uma distribuição prévia diferente.
ru: Анализ невозможен: Пороговая модель не может быть использована с заданным априорным распределением, так как оно является неподходящим. Пожалуйста, задайте другое априорное распределение.
ta: பகுப்பாய்வு சாத்தியமில்லை: இந்த குறிப்பிட்ட முன் விநியோகத்துடன் தடை மாதிரியைப் பயன்படுத்த முடியாது, ஏனெனில் இது முறையற்றது. வேறு முன் விநியோகத்தை குறிப்பிடவும்.
