Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: Furthermore, the uncertainty regarding θ will only be extrapolated over the unseen part of the population. This requires the additional assumption that the population taints are homogeneous.
de: Außerdem wird die Unsicherheit bezüglich θ nur über den ungesehenen Teil der Grundgesamtheit extrapoliert. Dies erfordert die zusätzliche Annahme, dass die taints der Grundgesamtheit homogen sind.
es: Además, la incertidumbre respecto a θ solo se va a extrapolar a la parte de la población oculta. Esto requiere el supuesto adicional de que los borrones poblacionales son homogéneos.
gl: Amais, a incerteza respecto a θ só vaise extrapolar á parte da poboación oculta. Isto require o suposto adicional de que as manchas poboacionais son homoxéneas.
nl: Bovendien wordt de onzekerheid omtrent θ alleen geëxtrapoleerd over het ongeziene deel van de populatie. Dit vereist de extra aanname dat de populatie taints homogeen zijn.
pt: Além disso, a incerteza sobre θ só será extrapolada sobre a parte invisível da população. Isso requer a suposição adicional de que as manchas populacionais são homogêneas.
ru: Кроме того, неопределенность в отношении θ будет экстраполирована только на невидимую часть совокупности.Это требует дополнительного предположения о том, что искажения в совокупности однородны.
ta: மேலும், the தொடர்பான நிச்சயமற்ற தன்மை மக்கள்தொகையில் காணப்படாத பகுதியை விட விரிவாக்கப்படும். மக்கள்தொகை கறைகள் ஒரே மாதிரியானவை என்ற கூடுதல் அனுமானம் இதற்கு தேவைப்படுகிறது.

source: gamma
ru: гамма
ta: காமா

source: beta
ru: бета
ta: பீட்டா

source: beta-binomial
nl: beta-binomiaal
ru: бета-биномиальная
ta: பீட்டா-பினோமியல்

source: The purpose of the planning stage is to find a minimum sample size so that, given a certain number of expected misstatements, the sample provides sufficient information to achieve the specified sampling objectives.
de: Zweck der Planungsphase ist es, einen Stichprobenumfang zu finden, der bei einer bestimmten Anzahl erwarteter Falschangaben ausreichend Informationen liefert, um die vorgegebenen Stichprobenziele zu erreichen.
es: La intención de la fase de planificación es encontrar un tamaño mínimo de muestra tal que, dado cierto número de inexactitudes esperadas, la muestra proporcione información suficiente para alcanzar los objetivos del muestreo indicados.
gl: A intención da fase de planificación é atopar un tamaño mínimo de mostra tal que, dado certo número de inexactitudes agardadas, a mostra proporcione información suficiente para acadar os obxectivos da mostraxe indicados.
nl: Het doel van de planningsfase is een minimale steekproefomvang te vinden zodat, gegeven een bepaald aantal verwachte fouten, de steekproef voldoende informatie verschaft om de gespecificeerde steekproefdoelstellingen te bereiken.
pt: O objetivo da fase de planejamento é encontrar um tamanho mínimo de amostra para que, dada um certo número de desacordos esperados, a amostra fornece informações suficientes para alcançar os objetivos de amostragem especificados.
ru: Цель этапа планирования состоит в том, чтобы определить минимальный размер выборки таким образом, чтобы при определенном количестве ожидаемых искажений выборка предоставляла достаточную информацию для достижения указанных целей выборки.
ta: திட்டமிடல் கட்டத்தின் நோக்கம் குறைந்தபட்ச மாதிரி அளவைக் கண்டுபிடிப்பதாகும், இதனால் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான எதிர்பார்க்கப்பட்ட தவறான விளக்கங்கள் கொடுக்கப்பட்டால், குறிப்பிட்ட மாதிரி நோக்கங்களை அடைய மாதிரி போதுமான தகவல்களை வழங்குகிறது.

source: No assumptions are made about the most likely expected error in the sample.
es: No se han hecho supuestos sobre el error esperado más probable en la muestra.
gl: Non se fixeron supostos sobre o erro esperado máis probable na mostra.
nl: Er zijn geen aannames gedaan over de meest waarschijnlijke fout in de steekproef.
pt: Nenhuma suposição é feita sobre o erro mais provável esperado na amostra.
ru: Не делается никаких предположений относительно наиболее вероятной ожидаемой ошибки в выборке.
ta: மாதிரியில் பெரும்பாலும் எதிர்பார்க்கப்படும் பிழை குறித்து அனுமானங்கள் எதுவும் செய்யப்படவில்லை.

source: The most likely expected error in the sample is expected to be %1$s.
es: El error esperado más probable en la muestra se aguardaba que fuese %1$s.
gl: O erro esperado máis probable na mostra agárdase que fose %1$s.
nl: De meest waarschijnlijke verwachte fout in de steekproef is naar verwachting %1$s.
pt: Espera-se que o erro mais esperado na amostra seja de %1$s.
ru: Ожидается, что наиболее вероятная ожидаемая ошибка в выборке составит %1$s.
ta: மாதிரியில் பெரும்பாலும் எதிர்பார்க்கப்படும் பிழை %1$s ஆக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the a priori assumption that every value of the misstatement is equally likely, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %7$s, %8$s. %9$s
es: %1$s%2$s El tamaño mínimo de la muestra que se requiere para %3$s, asumiendo que la muestra incluye %4$s errores, es %5$s. Este tamaño de la muestra se basa: en la distribución %6$s, en el supuesto a priori de que cada valor de la inexactitud es igual de probable, y en los errores esperados suministrados. En consecuencia, si la muestra ideada se evalúa y la suma de las inexactitudes (proporcionales) en los elementos auditados es menor que (o igual a) %7$s, %8$s. %9$s
gl: %1$s%2$s O tamaño mínimo da mostra que se require para %3$s, asumindo que a mostra inclúe %4$s erros, é %5$s. Este tamaño da mostra baséase: na distribución %6$s, no suposto a priori de que cada valor da inexactitude é igual de probable, e nos erros esperados subministrados. Consecuentemente, se a mostra ideada se avalía e a suma das inexactitudes (proporcionais) nos elementos auditados é menor que (ou igual a) %7$s, %8$s. %9$s
nl: %1$s%2$s De minimale steekproefomvang die nodig is voor %3$s, ervan uitgaande dat de steekproef %4$s fouten bevat, is %5$s. Deze steekproefomvang is gebaseerd op de %6$s verdeling, de a priori aanname dat elke waarde van de fout even waarschijnlijk is, en het aantal verwachte fouten. Als de beoogde steekproef wordt geëvalueerd en de som van de (proportionele) fouten in de gecontroleerde posten lager is dan (of gelijk is aan) %7$s, %8$s. %9$s
pt: %1$%2$ O tamanho mínimo da amostra exigido por %3$s, assumindo que a amostra contém erros de %4$s, é de %5$s. Este tamanho da amostra é baseado na distribuição de %6$s, o pressuposto a priori de que todo valor do desacordo é igualmente provável, e os erros esperados dados. Consequentemente, se a amostra pretendida for avaliada e a soma de desacordos (proporcionais) nos itens auditados for inferior a (ou igual a) %7$s, %8$s. %9$
ru: %1$s%2$s Минимальный объем выборки, который требуется для %3$s, предполагая, что выборка содержит %4$s ошибок, составляет %5$s. Этот размер выборки определен на основе %6$s распределения, априорного предположения, что каждое значения искажения равновероятно, и заданных ожидаемых ошибок. Следовательно, если проведена оценка в предполагаемой выборке и полученная сумма (пропорциональных) искажений в проаудированных объектах меньше (или равна) %7$s, %8$s. %9$s
ta: %1$s %2$s %3$s க்குத் தேவையான குறைந்தபட்ச மாதிரி அளவு, மாதிரியில் %4$s பிழைகள் உள்ளன என்று கருதி, %5$s ஆகும். இந்த மாதிரி அளவு %6$s விநியோகத்தை அடிப்படையாகக் கொண்டது, தவறான மதிப்பீட்டின் ஒவ்வொரு மதிப்பும் சமமாக இருக்கக்கூடும் என்ற முன்னோடி அனுமானம், மற்றும் கொடுக்கப்பட்ட பிழைகள். இதன் விளைவாக, நோக்கம் கொண்ட மாதிரி மதிப்பீடு செய்யப்பட்டு, தணிக்கை செய்யப்பட்ட பொருட்களில் (விகிதாசார) தவறான விளக்கங்களின் தொகை %7$s, %8$s ஐ விட (அல்லது சமமாக) குறைவாக இருந்தால். %9$s கள்

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the a priori assessments of inherent risk (<i>%7$s</i>), control risk (<i>%8$s</i>) and analytical risk (<i>%9$s</i>) from the Audit Risk Model, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %10$s, %11$s. %12$s
es: %1$s%2$s El tamaño mínimo de la muestra que se requiere para %3$s, asumiendo que la muestra incluye %4$s errores, es %5$s. Este tamaño de la muestra se basa: en la distribución %6$s, en los supuestos a priori de valoraciones del riesgo inherente (<i>%7$s</i>), del riesgo de control (<i>%8$s</i>) y del riesgo analítico (<i>%9$s</i>) del Modelo de Riesgo de Auditoría, y en los errores esperados suministrados. En consecuencia, si la muestra ideada se evalúa y la suma de las inexactitudes (proporcionales) en los elementos auditados es menor que (o igual a) %10$s, %11$s. %12$s
nl: %1$s%2$s De minimale steekproefomvang die nodig is voor %3$s, ervan uitgaande dat de steekproef %4$s fouten bevat, is %5$s. Deze steekproefomvang is gebaseerd op de %6$s verdeling, de a priori beoordelingen van het inherente risico (<i>%7$s</i>), het interne beheersingsrisico (<i>%8$s</i>) en het cijferanalyserisico (<i>%9$s</i>) uit het audit risico model, en de verwachte fouten. Indien de beoogde steekproef wordt geëvalueerd en de som van de (proportionele) fouten in de gecontroleerde posten lager is dan (of gelijk is aan) %10$s, %11$s. %12$s
pt: %1$%2$ O tamanho mínimo da amostra exigido por %3$s, assumindo que a amostra contém erros de %4$s, é de %5$s. Este tamanho da amostra é baseado na distribuição de %6$, as avaliações a priori de risco inerente (<i>%7$s</i>), risco de controle (<i>%8$s</i>) e risco analítico (<i>%9$s</i>) do Modelo de Risco de Auditoria, e os erros esperados. Consequentemente, se a amostra pretendida for avaliada e a soma dos desacordos (proporcionais) nos itens auditados for inferior a (ou igual a) %10$s, %11$s. %12$s
ru: %1$s%2$s Минимальный объем выборки, который требуется для %3$s, предполагая, что выборка содержит %4$s ошибок, составляет %5$s. Этот размер выборки определен на основе %6$s распределения, априорных оценок неотъемлемого риска как (<i>%7$s</i>), риск контроля как (<i>%8$s</i>) и аналитического риска как (<i>%9$s</i>) из модели аудиторского риска, и заданных ожидаемых ошибок. Следовательно, если проведена оценка в предполагаемой выборке и полученная сумма (пропорциональных) искажений в проаудированных объектах меньше (или равна) %10$s, %11$s. %12$s
ta: %1$s %2$s %3$s க்குத் தேவையான குறைந்தபட்ச மாதிரி அளவு, மாதிரியில் %4$s பிழைகள் உள்ளன என்று கருதி, %5$s ஆகும். இந்த மாதிரி அளவு%6$s விநியோகத்தை அடிப்படையாகக் கொண்டது, உள்ளார்ந்த இடர் (<i>%7$s</i>), கட்டுப்பாட்டு இடர் (<i>%8$s</i>) மற்றும் தணிக்கை இடர் மாதிரியிலிருந்து பகுப்பாய்வு இடர் (<i>%9$s</i>) மற்றும் கொடுக்கப்பட்ட எதிர்பார்க்கப்படும் பிழைகள். இதன் விளைவாக, நோக்கம் கொண்ட மாதிரி மதிப்பீடு செய்யப்பட்டு, தணிக்கை செய்யப்பட்ட பொருட்களில் (விகிதாசார) தவறான விளக்கங்களின் தொகை %10$s, %11$s ஐ விட (அல்லது சமமாக) குறைவாக இருந்தால். %12$s கள்

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the a priori assumption that tolerable misstatement is equally likely to occur as intolerable misstatement, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %7$s, %8$s. %9$s
es: %1$s%2$s El tamaño mínimo de la muestra que se requiere para %3$s, asumiendo que la muestra incluye %4$s errores, es %5$s. Este tamaño de la muestra se basa: en la distribución %6$s, en el supuesto a priori de que la inexactitud admisible es igual de probable que ocurra que la inexactitud inadmisible, y en los errores esperados suministrados. En consecuencia, si la muestra ideada se evalúa y la suma de las inexactitudes (proporcionales) en los elementos auditados es menor que (o igual a) %7$s, %8$s. %9$s
gl: %1$s%2$s O tamaño mínimo da mostra que se require para %3$s, asumindo que a mostra inclúe %4$s erros, é %5$s. Este tamaño da mostra baséase: na distribución %6$s, no suposto a priori de que a inexactitude admisible é igual de probable que ocorra que a inexactitude inadmisible, e nos erros esperados subministrados. Consecuentemente, se a mostra ideada se avalía e a suma das inexactitudes (proporcionais) nos elementos auditados é menor que (ou igual a) %7$s, %8$s. %9$s
nl: %1$s%2$s De minimale steekproefomvang die nodig is voor %3$s, ervan uitgaande dat de steekproef %4$s fouten bevat, is %5$s. Deze steekproefomvang is gebaseerd op de %6$s verdeling, de a priori aanname dat een toelaatbare fout evenveel kans heeft als een ontoelaatbare fout, en de verwachte fouten. Als de beoogde steekproef wordt geëvalueerd en de som van de (proportionele) foutenin de gecontroleerde posten lager is dan (of gelijk is aan) %7$s, %8$s. %9$s
pt: %1$%2$ O tamanho mínimo da amostra exigido por %3$s, assumindo que a amostra contém erros de %4$s, é de %5$s. Este tamanho da amostra é baseado na distribuição de %6$, o pressuposto a priori de que o desacordo tolerável é igualmente provável ocorrer como desacordo intolerável, e os erros esperados dados. Consequentemente, se a amostra pretendida for avaliada e a soma de desacordos (proporcionais) nos itens auditados for inferior a (ou igual a) %7$s, %8$s. %9$
ru: %1$s%2$s Минимальный объем выборки, который требуется для %3$s, предполагая, что выборка содержит %4$s ошибок, составляет %5$s. Этот размер выборки определен на основе %6$s распределения, априорного предположения о том, что вероятность возникновения приемлемой ошибки равна вероятности возникновения неприемлемой, а также заданных ожидаемых ошибок. Следовательно, если проведена оценка в предполагаемой выборке и полученная сумма (пропорциональных) искажений в проаудированных объектах меньше (или равна) %7$s, %8$s. %9$s
ta: %1$s %2$s %3$s க்குத் தேவையான குறைந்தபட்ச மாதிரி அளவு, மாதிரியில் %4$s பிழைகள் உள்ளன என்று கருதி, %5$s ஆகும். இந்த மாதிரி அளவு %6$s விநியோகத்தை அடிப்படையாகக் கொண்டது, சகித்துக்கொள்ளக்கூடிய தவறான விளக்கமானது சமமாக சகிக்க முடியாத தவறான விளக்கமாகவும், கொடுக்கப்பட்ட எதிர்பார்க்கப்படும் பிழைகள் என்றும் சமமாக ஏற்பட வாய்ப்புள்ளது என்ற முன்னோடி அனுமானம். இதன் விளைவாக, நோக்கம் கொண்ட மாதிரி மதிப்பீடு செய்யப்பட்டு, தணிக்கை செய்யப்பட்ட பொருட்களில் (விகிதாசார) தவறான விளக்கங்களின் தொகை %7$s, %8$s ஐ விட (அல்லது சமமாக) குறைவாக இருந்தால். %9$s கள்

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the a priori assumption that an earlier sample of %7$s transactions containing %8$s errors is seen, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %9$s, %10$s. %11$s
es: %1$s%2$s El tamaño mínimo de la muestra que se requiere para %3$s, asumiendo que la muestra incluye %4$s errores, es %5$s. Este tamaño de la muestra se basa: en la distribución %6$s, en el supuesto a priori de que se consideró una muestra anterior de %7$s transacciones que incluyen %8$s errores , y en los errores esperados suministrados. En consecuencia, si la muestra ideada se evalúa y la suma de las inexactitudes (proporcionales) en los elementos auditados es menor que (o igual a) %9$s, %10$s. %11$s
gl: %1$s%2$s O tamaño mínimo da mostra que se require para %3$s, asumindo que a mostra inclúe %4$s erros, é %5$s. Este tamaño da mostra baséase: na distribución %6$s, no suposto a priori de que se considerou unha mostra anterior de %7$s transaccións que inclúen %8$s erros, e nos erros esperados subministrados. Consecuentemente, se a mostra ideada se avalía e a suma das inexactitudes (proporcionais) nos elementos auditados é menor que (ou igual a) %9$s, %10$s. %11$s
nl: %1$s%2$s De minimale steekproefomvang die nodig is voor %3$s, ervan uitgaande dat de steekproef %4$s fouten bevat, is %5$s. Deze steekproefomvang is gebaseerd op de %6$s verdeling, de a priori aanname dat een eerdere steekproef van %7$s posten met %8$s fouten is gezien, en de verwachte fouten. Als de voorgenomen steekproef wordt geëvalueerd en de som van de (proportionele) fouten in de gecontroleerde posten lager is dan (of gelijk is aan) %9$s, %10$s. %11$s
pt: %1$%2$ O tamanho mínimo da amostra exigido por %3$s, assumindo que a amostra contém erros de %4$s, é de %5$s. Este tamanho da amostra é baseado na distribuição de %6$, o pressuposto a priori de que uma amostra anterior de transações de %7$ contendo erros de %8$s é vista e os erros esperados dados. Consequentemente, se a amostra pretendida for avaliada e a soma dos desacordos (proporcionais) nos itens auditados for inferior a (ou igual a) %9$s, %10$s. %11$s
ru: %1$s%2$s Минимальный объем выборки, который требуется для %3$s, предполагая, что выборка содержит %4$s ошибок, составляет %5$s. Этот размер выборки определен на основе %6$s распределения, априорного предположение о наблюдении в предварительной выборке %7$s транзакций, содержащих %8$s ошибок, а также заданных ожидаемых ошибок. Следовательно, если проведена оценка в предполагаемой выборке и полученная сумма (пропорциональных) искажений в проаудированных объектах меньше (или равна) %9$s, %10$s. %11$s
ta: %1$s %2$s %3$s க்குத் தேவையான குறைந்தபட்ச மாதிரி அளவு, மாதிரியில் %4$s பிழைகள் உள்ளன என்று கருதி, %5$s ஆகும். இந்த மாதிரி அளவு %6$s விநியோகத்தை அடிப்படையாகக் கொண்டது, %8$s பிழைகள் கொண்ட %7$s பரிவர்த்தனைகளின் முந்தைய மாதிரி காணப்படுகிறது, மற்றும் கொடுக்கப்பட்ட எதிர்பார்க்கப்படும் பிழைகள். இதன் விளைவாக, நோக்கம் கொண்ட மாதிரி மதிப்பீடு செய்யப்பட்டு, தணிக்கை செய்யப்பட்ட பொருட்களில் (விகிதாசார) தவறான விளக்கங்களின் தொகை %9$s, %10$s ஐ விட (அல்லது சமமாக) குறைவாக இருந்தால். %11$s கள்

source: %1$s%2$s The minimum sample size that is required for %3$s, assuming the sample contains %4$s errors, is %5$s. This sample size is based on the %6$s distribution, the manually specified prior distribution, and the given expected errors. Consequently, if the intended sample is evaluated and the sum of (proportional) misstatements in the audited items is lower than (or equal to) %7$s, %8$s. %9$s
es: %1$s%2$s El tamaño mínimo de la muestra que se requiere para %3$s, asumiendo que la muestra incluye %4$s errores, es %5$s. Este tamaño de la muestra se basa en la distribución %6$s, la distribución a priori indicada manualmente, y en los errores esperados suministrados. En consecuencia, si la muestra ideada se evalúa y la suma de las inexactitudes (proporcionales) en los elementos auditados es menor que (o igual a) %7$s, %8$s. %9$s
gl: %1$s%2$s. O tamaño mínimo da mostra que se require para %3$s, asumindo que a mostra inclúe %4$s erros, é %5$s. Este tamaño da mostra baséase na distribución %6$s, a distribución a priori indicada manualmente, e nos erros esperados subministrados. Consecuentemente, se a mostra ideada se avalía e a suma das inexactitudes (proporcionais) nos elementos auditados é menor que (ou igual a) %7$s, %8$s. %9$s
nl: %1$s%2$s De minimale steekproefomvang die nodig is voor %3$s, ervan uitgaande dat de steekproef %4$s fouten bevat, is %5$s. Deze steekproefomvang is gebaseerd op de %6$s verdeling, de a priori aanname dat elke waarde van de fout even waarschijnlijk is, en het aantal verwachte fouten. Als de beoogde steekproef wordt geëvalueerd en de som van de (proportionele) fouten in de gecontroleerde posten lager is dan (of gelijk is aan) %7$s, %8$s. %9$s
pt: %1$%2$ O tamanho mínimo da amostra exigido por %3$s, assumindo que a amostra contém erros de %4$s, é de %5$s. Este tamanho da amostra é baseado na distribuição de %6$s, na distribuição prévia especificada manualmente e nos erros esperados. Consequentemente, se a amostra pretendida for avaliada e a soma de desacordos (proporcionais) nos itens auditados for inferior a (ou igual a) %7$s, %8$s. %9$
ru: %1$s%2$s Минимальный объем выборки, который требуется для %3$s, предполагая, что выборка содержит %4$s ошибок, составляет %5$s. Этот размер выборки определен на основе %6$s распределения, заданных вручную параметров априорного распределения, а также заданных ожидаемых ошибок. Следовательно, если проведена оценка в предполагаемой выборке и полученная сумма (пропорциональных) искажений в проаудированных объектах меньше (или равна) %7$s, %8$s. %9$s
ta: %1$s %2$s %3$s க்குத் தேவையான குறைந்தபட்ச மாதிரி அளவு, மாதிரியில் %4$s பிழைகள் உள்ளன என்று கருதி, %5$s ஆகும். இந்த மாதிரி அளவு %6$s வழங்கல், கைமுறையாக குறிப்பிடப்பட்ட முன் வழங்கல் மற்றும் கொடுக்கப்பட்ட எதிர்பார்க்கப்படும் பிழைகள் ஆகியவற்றை அடிப்படையாகக் கொண்டது. இதன் விளைவாக, நோக்கம் கொண்ட மாதிரி மதிப்பீடு செய்யப்பட்டு, தணிக்கை செய்யப்பட்ட பொருட்களில் (விகிதாசார) தவறான விளக்கங்களின் தொகை %7$s, %8$s ஐ விட (அல்லது சமமாக) குறைவாக இருந்தால். %9$s கள்

source: random
de: zufällig
es: aleatorio
gl: aleatorio
nl: aselect
pt: aleatório
ru: случайный
ta: சீரற்ற

source: fixed interval
de: festes Intervall
es: intervalo fijo
gl: intervalo fixo
nl: vast interval
pt: intervalo fixo
ru: фиксированный интервал
ta: நிலையான இடைவெளி

source: cell
de: Zelle
es: celda
gl: cela
nl: cel
pt: célula
ru: ячейка
ta: கலன்

source: sieve
es: criba
nl: zeef
pt: peneira
ru: сито
ta: சல்லடை

source: book values (<i>%1$s</i>)
de: Buchwerte (<i>%1$s</i>)
es: valores contables (<i>%1$s</i>)
gl: valores contables (<i>%1$s</i>)
nl: boekwaarden (<i>%1$s</i>)
pt: valores contábeis (<i>%1$s</i>)
ru: балансовые стоимости (<i>%1$s</i>)
ta: புத்தக மதிப்புகள் (<i>%1$s </i>)

source: book values (<i>...</i>)
de: Buchwerte (<i>...</i>)
es: valores contables (<i>...</i>)
gl: valores contables (<i>...</i>)
nl: boekwaarden (<i>...</i>)
pt: valores contábeis (<i>...</i>)
ru: балансовые стоимости (<i>...</i>)
ta: புத்தக மதிப்புகள் (<i> ... </i>)

source: ID variable (<i>%1$s</i>)
es: variable ID (<i>%1$s</i>)
gl: variable ID (<i>%1$s</i>)
nl: ID variabele (<i>%1$s</i>)
pt: variável de ID (<i>%1$s</i>)
ru: идентифицирующая переменная (ID) (<i>%1$s</i>)
ta: ஐடி மாறி (<i>%1$s </i>)

source: ID variable (<i>...</i>)
es: variable ID (<i>...</i>)
gl: variable ID (<i>...</i>)
nl: ID variabele (<i>...</i>)
pt: variável de ID (<i>...</i>)
ru: идентифицирующая переменная (ID) (<i>...</i>)
ta: ஐடி மாறி (<i> ... </i>)

source: <br><b>Warning:</b> A monetary unit sampling method was tried but failed.
de: <br><b>Warnung:</b> Eine Monetary-Unit Sampling-Methode wurde versucht, ist aber fehlgeschlagen.
es: <br><b>Advertencia:</b> Se intentó un método de muestreo de unidades monetarias, pero falló.
gl: <br><b>Aviso:</b> Intentouse un método de mostraxe de unidades monetarias, pero fallou.
nl: <br><b>Waarschuwing:</b> Er is een steekproefmethode voor monetaire eenheden geprobeerd, maar deze is mislukt.
pt: <br><b>Aviso:</b> Um método de amostragem de unidade monetária foi tentado, mas falhou.
ru: <br><b>Предупреждение:</b> Была предпринята попытка использовать метод монетарной выборки, но она не увенчалась успехом.
ta: <br> <b> எச்சரிக்கை: </b> ஒரு நாணய அலகு மாதிரி முறை முயற்சிக்கப்பட்டது, ஆனால் தோல்வியடைந்தது.

source: %1$s record sampling
es: muestreo de %1$s registros
gl: mostraxe de %1$s rexistros
nl: %1$s posten steekproef
pt: amostragem de registro de %1$s
ru: выборка %1$s записей
ta: %1$s பதிவு மாதிரி

source: %1$s monetary unit sampling
es: muestreo de %1$s unidades monetarias
gl: mostraxe de %1$s unidades monetarias
nl: %1$s munteenheid steekproef
pt: amostragem de unidade monetária %1$s
ru: выборка %1$s монетарных единиц
ta: %1$s நாணய அலகு மாதிரி

source: items
es: Elementos
nl: posten
pt: itens
ru: объекты
ta: உருப்படிகள்

source: monetary units
es: unidades monetarias
nl: geldeenheden
pt: unidades monetárias
ru: монетарные единицы
ta: நாணய அலகுகள்
