Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: Select one or both sampling objectives to begin planning an audit sample. %1$s <b>Test against a performance materiality</b> Enable this objective if you want to test whether the total misstatement in the population exceeds a certain limit (i.e., the performance materiality) based on a sample. This approach allows you to plan a sample such that, when the sample meets your expectations, the maximum error is said to be below performance materiality. In the evaluation you will be able to quantify the evidence that your sample contains for or against the statement that the population misstatement does not exceed the performance materiality. %2$s <b>Obtain a minimum precision</b> Enable this objective if you want to obtain a minimum precision when estimating the total misstatement in the population based on a sample. This approach allows you to plan a sample such that, when the sample meets expectations, the accuracy of your estimate is below a tolerable percentage. In the evaluation you will be able to quantify the accuracy of your estimate of the population misstatement.
es: Seleccionar uno o más objetivos de muestreo para comenzar a planificar una muestra de auditoría. %1$s <b>Contraste frente a una materialidad de desempeño</b> Habilitar este objetivo si se desea contrastar si la inexactitud total en la población supera cierto límite (e.d. la materialidad de desempeño) en base a una muestra. Este enfoque permite planificar una muestra tal que, cuando la muestra cumple las expectativas, el error máximo se dice que está por debajo de la materialidad de desempeño. En la evaluación, se podrá cuantificar la evidencia que contiene la muestra a favor o en contra de la afirmación de que la inexactitud poblacional no supera la materialidad de desempeño. %2$s <b>Obtener una precisión mínima </b> Habilitar este objetivo si se desea obtener una precisión mínima al estimar la inexactitud total en la población, en base a una muestra. Este enfoque permite planificar una muestra tal que, cuando la muestra cumple las expectativas, la precisión de la estimación está por debajo de un porcentaje aceptable. En la evaluación, se podrá cuantificar la precisión de la estimación de la inexactitud poblacional.
gl: Escolle un ou máis obxectivos de mostraxe para comezar a planificar unha mostra de auditoría. %1$s <b>Proba fronte a unha materialidade</b> Habilita este obxectivo se queres probar se a inexactitude total na poboación supera certo límite (i.e. a materialidade) en base a unha mostra. Este enfoque te permite planificar unha mostra tal que, cando a mostra cumpre as túas expectativas, o erro máximo dise que está por debaixo da materialidade. Na avaliación, poderás cuantificar a evidencia que contén a túa mostra a favor ou en contra da afirmación de que a inexactitude poboacional non supera a materialidade. %2$s <b>Obter unha precisión mínima </b> Habilita este obxectivo se queres obter unha precisión mínima ao estimar a inexactitude total na poboación, en base a unha mostra. Este enfoque te permite planificar unha mostra tal que, cando a mostra cumpre as expectativas, a precisión da túa estimación está por debaixo dunha porcentaxe aceptable. Na avaliación, poderás cuantificar a precisión da túa estimación da inexactitude poboacional.
nl: Selecteer een of beide steekproefdoelstellingen in de linkerbovenhoek om te beginnen met het plannen van een steekproef. %1$s <b>Toets tegen een uitvoeringsmaterialiteit</b> Schakel deze doelstelling in als u wilt testen of de totale fout in de populatie een bepaalde limiet overschrijdt (d.w.z. de uitvoeringsmaterialiteit) op basis van een steekproef. Met deze aanpak kunt u een steekproef zodanig plannen dat, wanneer de steekproef aan uw verwachtingen voldoet, de maximale fout onder de uitvoeringsmaterialiteit ligt. In de evaluatie kunt u het bewijs kwantificeren dat uw steekproef bevat voor of tegen de bewering dat de fout in de populatie de uitvoeringsmaterialiteit niet overschrijdt. %2$s <b>Verkrijg een minimale nauwkeurigheid</b> Schakel deze doelstelling in als u een minimale nauwkeurigheid wilt verkrijgen bij het schatten van de totale fout in de populatie op basis van een steekproef. Met deze aanpak kunt u een steekproef zodanig plannen dat, wanneer de steekproef aan de verwachtingen voldoet, de nauwkeurigheid van uw schatting onder een maximaal toelaatbaar percentage ligt. In de evaluatie zult u in staat zijn om de nauwkeurigheid van uw schatting van de fout in de populatie te kwantificeren.
pt: Selecione um ou ambos os objetivos de amostragem para começar a planejar uma amostra de auditoria. %1$ <b>Teste contra uma materialidade de desempenho</b> Habilite este objetivo se você quiser testar se o desacordo total na população excede um determinado limite (i.e., a materialidade de desempenho) com base em uma amostra. Esta abordagem permite planejar uma amostra de tal forma que, quando a amostra atende às suas expectativas, o erro máximo é dito estar abaixo da materialidade de desempenho. Na avaliação você será capaz de quantificar as evidências de que sua amostra contém para ou contra a afirmação de que a desaprovação da população não excede a materialidade de desempenho. %2$s <b> Obter uma precisão mínima</b> Habilite este objetivo se você quiser obter uma precisão mínima ao estimar o desacordo total na população com base em uma amostra. Esta abordagem permite planejar uma amostra de tal forma que, quando a amostra atende às expectativas, a precisão de sua estimativa está abaixo de uma porcentagem tolerável. Na avaliação você será capaz de quantificar a exatidão de sua estimativa da desaprovação da população.
ru: Выберите одну или обе цели выборки, чтобы начать планирование аудиторской выборки. %1$s <b>Тестирование на соответствие существенности</b> Включите эту функцию, если вы хотите проверить на основе выборки, превышает ли общее искажение в совокупности определенный предел (то есть, существенность). Этот подход позволяет вам спланировать выборку таким образом, чтобы, когда выборка соответствует вашим ожиданиям, максимальная ошибка была ниже существенности. В ходе оценки вы сможете количественно оценить доказательства, содержащиеся в вашей выборке, в пользу или против утверждения о том, что искажение совокупности не превышает существенности. %2$s <b>Достижение минимальной точности</b> Включите эту функцию, если вы хотите получить минимальную точность при оценке общего искажения в генеральной совокупности на основе выборки. Этот подход позволяет вам спланировать выборку таким образом, чтобы, когда выборка соответствует ожиданиям, точность вашей оценки была бы ниже допустимого процента. В ходе оценки вы сможете количественно оценить точность вашей оценки искажения совокупности.
ta: தணிக்கை மாதிரியைத் திட்டமிடத் தொடங்க ஒன்று அல்லது இரண்டு மாதிரி நோக்கங்களையும் தேர்ந்தெடுக்கவும். %1$s <b> செயல்திறன் பொருளுக்கு எதிராக சோதனை </b> இந்த நோக்கத்தை இயக்கவும், மக்கள்தொகையில் மொத்த தவறான தன்மை ஒரு மாதிரியின் அடிப்படையில் ஒரு குறிப்பிட்ட வரம்பை (அதாவது, செயல்திறன் பொருள்) மீறுகிறதா என்பதை நீங்கள் சோதிக்க விரும்பினால். இந்த அணுகுமுறை ஒரு மாதிரியைத் திட்டமிட உங்களை அனுமதிக்கிறது, அதாவது மாதிரி உங்கள் எதிர்பார்ப்புகளை நிறைவு செய்யும் போது, அதிகபட்ச பிழை செயல்திறன் பொருளுக்கு கீழே இருப்பதாகக் கூறப்படுகிறது. மதிப்பீட்டில், உங்கள் மாதிரியில் மக்கள்தொகை தவறாகப் புரிந்துகொள்வது செயல்திறன் பொருளை விட அதிகமாக இல்லை என்ற அறிக்கைக்கு அல்லது எதிராக உங்கள் மாதிரியைக் கொண்டிருக்கும் ஆதாரங்களை நீங்கள் அளவிட முடியும். %2$s <b> குறைந்தபட்ச துல்லியத்தைப் பெறுங்கள் </b> ஒரு மாதிரியின் அடிப்படையில் மக்கள்தொகையில் மொத்த தவறான விளக்கத்தை மதிப்பிடும்போது குறைந்தபட்ச துல்லியத்தைப் பெற விரும்பினால் இந்த நோக்கத்தை இயக்கவும். இந்த அணுகுமுறை ஒரு மாதிரியைத் திட்டமிட உங்களை அனுமதிக்கிறது, அதாவது மாதிரி எதிர்பார்ப்புகளை நிறைவு செய்யும் போது, உங்கள் மதிப்பீட்டின் துல்லியம் சகிக்கக்கூடிய சதவீதத்திற்கு கீழே இருக்கும். மதிப்பீட்டில், மக்கள் தொகை தவறாக மதிப்பிடுவதற்கான உங்கள் மதிப்பீட்டின் துல்லியத்தை நீங்கள் அளவிட முடியும்.

source: The objective of this sampling procedure is to show with %1$s confidence that the %2$s of misstatement in the population is lower than the performance materiality of %3$s.
es: El objetivo de este procedimiento de muestreo es mostrar con una confianza de %1$s que el %2$s de la inexactitud en la población es menor que la materialidad de desempeño de %3$s.
gl: O obxectivo deste procedemento de mostraxe é amosar cunha confianza de %1$s que o %2$s da inexactitude na poboación é menor que a materialidade de %3$s.
nl: Het doel van deze steekproefprocedure is om met een betrouwbaarheid van %1$s vast te stellen of het %2$s fouten in de populatie lager is dan de uitvoeringsmaterialiteit van %3$s.
pt: O objetivo deste procedimento de amostragem é mostrar com %1$ de confiança que o %2$ de desaprovação na população é menor do que a materialidade de desempenho de %3$s.
ru: Цель данной процедуры выборки состоит в том, чтобы с достоверностью в %1$s показать, что доля искажений в совокупности в %2$s меньше, чем существенность %3$s.
ta: இந்த மாதிரி நடைமுறையின் நோக்கம் %1$s நம்பிக்கையுடன் மக்கள்தொகையில் %2$s தவறாக மதிப்பிடுவது %3$s இன் செயல்திறன் பொருளைக் காட்டிலும் குறைவாக உள்ளது என்ற நம்பிக்கையைக் காண்பிப்பதாகும்.

source: The objective of this sampling procedure is to estimate the misstatement in the population with %1$s confidence and a minimum precision of %2$s. The quantity of interest is the misstatement θ in the population. Misstatement is defined as the difference between an item's booked (recorded) value and its audited (true) value.
es: El objetivo de este procedimiento de muestreo es estimar la inexactitud en la población con una confianza de %1$s y una precisión mínima de %2$s. La cantidad de interés es la inexactitud θ en la población. La inexactitud se define como la diferencia entre el valor contable (registrado) de un elemento y su valor auditado (verdadero).
gl: O obxectivo deste procedemento de mostraxe é estimar a inexactitude na poboación cunha confianza de %1$s e unha precisión mínima de %2$s. A cantidade de interese é a inexactitude θ na poboación. A inexactitude defínese como a diferenza entre o valor contable (rexistrado) dun elemento e o seu valor auditado (verdadeiro).
nl: Het doel van deze steekproefprocedure is de fout in de populatie te schatten met een betrouwbaarheid van %1$s en een minimale nauwkeurigheid van %2$s. De grootheid die van belang is, is de fout θ in de populatie. Een fout wordt gedefinieerd als het verschil tussen de geboekte (opgeschreven) waarde van een post en de audit (werkelijke) waarde.
pt: O objetivo deste procedimento de amostragem é estimar o desacordo na população com confiança de %1$ e uma precisão mínima de %2$s. A quantidade de interesse é o desacordo θ na população. O erro é definido como a diferença entre o valor reservado (gravado) de um item e seu valor auditado (verdadeiro).
ru: Целью данной процедуры выборки является оценка искажения в генеральной совокупности с достоверностью %1$s и минимальной точностью %2$s. Процентная величина равна искажению θ в совокупности. Искажение определяется как разница между балансовой (учтенной) стоимостью объекта и его проаудированной (истинной) стоимостью.
ta: இந்த மாதிரி நடைமுறையின் நோக்கம் மக்கள்தொகையில் தவறான விளக்கத்தை %1$s நம்பிக்கையுடனும், குறைந்தபட்சம் %2$s இன் துல்லியத்துடனும் மதிப்பிடுவதாகும். வட்டி அளவு என்பது மக்கள்தொகையில் தவறான விளக்கமாகும். ஒரு பொருளின் முன்பதிவு செய்யப்பட்ட (பதிவுசெய்யப்பட்ட) மதிப்புக்கும் அதன் தணிக்கை செய்யப்பட்ட (உண்மை) மதிப்புக்கும் உள்ள வேறுபாடு என தவறாக மதிப்பிடுவது வரையறுக்கப்படுகிறது.

source: The objective of this sampling procedure is to show with %1$s confidence and a precision of %3$s that the %2$s of misstatement in the population is lower than the performance materiality of %4$s.
es: El objetivo de este procedimiento de muestreo es mostrar con una confianza de %1$s y una precisión de %3$s, que el %2$s de la inexactitud en la población es menor que la materialidad de desempeño de %4$s.
gl: O obxectivo deste procedemento de mostraxe é amosar cunha confianza de %1$s e unha precisión de %3$s, que o %2$s da inexactitude na poboación é menor que a materialidade de %4$s.
nl: Het doel van deze steekproefprocedure is om met een betrouwbaarheid van %1$s en een minimale nauwkeurigheid van %3$s vast te stellen of het %2$s fouten in de populatie lager is dan de uitvoeringsmaterialiteit van %4$s.
pt: O objetivo deste procedimento de amostragem é mostrar com %1$ de confiança e uma precisão de %3$s que os %2$s de desaprovação na população é menor do que a materialidade de desempenho de %4$s.
ru: Целью данной процедуры является показать с надежностью %1$s и точностью, равной %3$s, что %2$s искажения в совокупности меньше чем существенность %4$s.
ta: இந்த மாதிரி நடைமுறையின் நோக்கம் %1$s நம்பிக்கையுடனும், %3$s இன் துல்லியத்துடனும் இருப்பதைக் காண்பிப்பதாகும், இது %4$s இன் செயல்திறன் பொருளைக் காட்டிலும் மக்கள்தொகையில் %2$s தவறாக நிறுவுதல் குறைவாக உள்ளது.

source: of intolerable misstatement H%1$s: %2$s %3$s %4$s
es: de inexactitud intolerable H%1$s: %2$s %3$s %4$s
nl: van een ontoelaatbare fout H%1$s: %2$s %3$s %4$s
pt: de distorção intolerável H%1$s: %2$s %3$s %4$s
ru: недопустимого искажения H%1$s: %2$s %3$s %4$s
ta: சகிக்க முடியாத தவறான விளக்கத்தின் H%1$s: %2$s %3$s %4$s

source: of exact misstatement H%1$s: %2$s = %3$s
es: de inexactitud exacta H%1$s: %2$s = %3$s
nl: van de exacte fout H%1$s: %2$s = %3$s
pt: de declaração incorreta exata H%1$s: %2$s = %3$s
ru: точного искажения H%1$s: %2$s = %3$s
ta: சரியான தவறான விளக்கத்தின் h %1$s: %2$s = %3$s

source: of tolerable misstatement H%1$s: %2$s %3$s %4$s
es: de inexactitud tolerable H%1$s: %2$s %3$s %4$s
nl: van een toelaatbare fout H%1$s: %2$s %3$s %4$s
pt: de distorção tolerável H%1$s: %2$s %3$s %4$s
ru: приемлемого искажения H%1$s: %2$s %3$s %4$s
ta: சகித்துக்கொள்ளக்கூடிய தவறான விளக்கத்தின் H%1$s: %2$s %3$s %4$s

source: of tolerable misstatement H%1$s: %2$s < %3$s
es: de inexactitud tolerable H%1$s: %2$s < %3$s
nl: van een toelaatbare fout H%1$s: %2$s < %3$s
pt: de distorção tolerável H%1$s: %2$s < %3$s
ru: приемлемого искажения H%1$s: %2$s < %3$s
ta: சகித்துக்கொள்ளக்கூடிய தவறான விளக்கத்தின் h %1$s: %2$s < %3$s

source: of no misstatement H%1$s: %2$s %3$s %4$s
es: de ninguna inexactitud H%1$s: %2$s %3$s %4$s
nl: van geen exacte fout H%1$s: %2$s %3$s %4$s
pt: de nenhuma distorção H%1$s: %2$s %3$s %4$s
ru: без каких-либо искажений H%1$s: %2$s %3$s %4$s
ta: தவறான விளக்கம் H%1$s: %2$s %3$s %4$s

source: of intolerable misstatement H%1$s: %2$s > %3$s
es: de inexactitud intolerable H%1$s: %2$s > %3$s
nl: van een ontoelaatbare fout H%1$s: %2$s > %3$s
pt: de distorção intolerável H%1$s: %2$s > %3$s
ru: недопустимого искажения H%1$s: %2$s > %3$s
ta: சகிக்க முடியாத தவறான விளக்கத்தின் h %1$s: %2$s> %3$s

source: %1$s The quantity of interest is the misstatement %2$s in the population. Misstatement is defined as the difference between an item's booked (recorded) value and its audit (true) value. When testing the population misstatement against a given performance materiality, two statistical hypotheses about %2$s are formulated: - The (null) hypothesis %3$s, - The (alternative) hypothesis %4$s. The audit risk %5$s is the risk of incorrectly rejecting the hypothesis %3$s. To reject this hypothesis on the basis of a sample, the information from the sample must be sufficient to reduce %5$s to an appropriately low level (i.e., %5$s < %6$s%%).
es: %1$s La cantidad de interés es la inexactitud %2$s en la población. La inexactitud se define como la diferencia entre el valor contabilizado (registrado) de un elemento y su valor auditado (verdadero). Cuando se contrasta la inexactitud poblacional frente a una materialidad de desempeño, se formulan dos hipótesis estadísticas sobre %2$s: - La hipótesis (nula) %3$s, - La hipótesis (alternativa) %4$s. El riesgo de auditoría %5$s es el riesgo de rechazar incorrectamente la hipótesis %3$s. Para rechazar esta hipótesis en base a una muestra, la información de la muestra debe ser suficiente para reducir %5$s a un nivel adecuadamente bajo (p.e., %5$s < %6$s%%).
nl: %1$s De grootheid die van belang is, is de fout %2$s in de populatie. Een fout wordt gedefinieerd als het verschil tussen de Ist (geregistreerde) positie en de Soll (werkelijke) positie van een post. Bij het toetsen van de fout in de populatie aan een bepaalde uitvoeringsmaterialiteit, worden twee statistische hypothesen over %2$s geformuleerd: - De (nul)hypothese %3$s, - De (alternatieve) hypothese %4$s. Het auditrisico (%5$s) is het risico dat de hypothese %3$s ten onrechte wordt verworpen. Om deze hypothese op basis van een steekproef te verwerpen, moet de informatie uit de steekproef genoeg zijn om %5$s tot een passend laag niveau (i.e., %5$s < %6$s%%) terug te brengen.
pt: %1$ A quantidade de interesse é o desacordo %2$s na população. O erro é definido como a diferença entre o valor reservado (gravado) de um item e seu valor de auditoria (verdadeiro). Ao testar o desacordo populacional contra uma determinada materialidade de desempenho, são formuladas duas hipóteses estatísticas sobre %2$s: - A hipótese (nula) %3$s, - A hipótese (alternativa) %4$s. O risco de auditoria %5$s é o risco de rejeitar incorretamente a hipótese %3$s. Para rejeitar esta hipótese com base em uma amostra, as informações da amostra devem ser suficientes para reduzir %5$s a um nível adequadamente baixo (i.e., %5$s < %6$s%%).
ru: %1$s Величина в процентах равна искажению %2$s в совокупности. Искажение определено как разность между балансовой (учтенной) стоимостью объекта и его проаудированной (истинной) стоимостью. При проверке искажения в совокупности на соответствие заданной существенности сформулированы две статистические гипотезы о %2$s: - Нулевая гипотеза %3$s, - Альтернативная гипотеза %4$s. Аудиторский риск %5$s - риск неправильного отклонения гипотезы %3$s. Чтобы отвергнуть эту гипотезу на основе выборки, информации из выборки должно быть достаточно для снижения %5$s до соответствующего низкого уровня (то есть, %5$s < %6$s%%).
ta: %1$s வட்டி அளவு என்பது மக்கள்தொகையில் 2 ws s தவறான விளக்கமாகும். ஒரு பொருளின் முன்பதிவு செய்யப்பட்ட (பதிவுசெய்யப்பட்ட) மதிப்பு மற்றும் அதன் தணிக்கை (உண்மை) மதிப்புக்கு இடையிலான வேறுபாடு என தவறாக மதிப்பிடுவது வரையறுக்கப்படுகிறது. கொடுக்கப்பட்ட செயல்திறன் பொருளுக்கு எதிரான மக்கள் தொகை தவறான விளக்கத்தை சோதிக்கும் போது, %2$s பற்றிய இரண்டு புள்ளிவிவர கருதுகோள்கள் வடிவமைக்கப்பட்டுள்ளன: - (பூச்ய) கருதுகோள் %3$s, - (மாற்று) கருதுகோள் %4$s. தணிக்கை இடர் %5$s என்பது கருதுகோளை %3$s ஐ தவறாக நிராகரிக்கும் அபாயமாகும். ஒரு மாதிரியின் அடிப்படையில் இந்த கருதுகோளை நிராகரிக்க, மாதிரியிலிருந்து தகவல்கள் %5$s ஐ சரியான குறைந்த அளவிற்கு குறைக்க போதுமானதாக இருக்க வேண்டும் (அதாவது, %5$s < %6$s%%).

source: %1$s In a Bayesian analysis, the parameter %2$s is assigned a prior probability distribution that incorporates the available audit information about the misstatement in the population.
es: %1$s En un análisis Bayesiano, al parámetro %2$s se le asigna primero una distribución de probabilidad previa que incorpora la información de auditoría existente sobre la inexactitud en la población.
nl: %1$s In een Bayesiaanse analyse wordt aan de parameter %2$s eerst een prior-verdeling toegekend waarin de bestaande informatie over de mogelijke waarden van de fout in de populatie is verwerkt.
pt: %1$ Em uma análise Bayesiana, o parâmetro %2$s é atribuído uma distribuição de probabilidade prévia que incorpora as informações de auditoria disponíveis sobre o desacordo na população.
ru: %1$s В байесовском анализе, параметр %2$s задает априорное распределение вероятности, которое включает в себя доступную аудиторскую информацию об искажении в совокупности.
ta: %1$s ஒரு பேய்சியன் பகுப்பாய்வில், %2$s அளவுரு ஒரு முன் நிகழ்தகவு விநியோகத்தை ஒதுக்குகிறது, இது மக்கள்தொகையில் தவறாக மதிப்பிடுவது குறித்த கிடைக்கக்கூடிய தணிக்கை தகவல்களை உள்ளடக்கியது.

source: a performance materiality of %1$s
es: una materialidad de desempeño de %1$s
gl: unha materialidade de %1$s
nl: een uitvoeringsmaterialiteit van %1$s
pt: uma materialidade de desempenho de %1$s
ru: существенность %1$s
ta: %1$s இன் செயல்திறன் பொருள்

source: the sample provides sufficient information to conclude that the misstatement in the population is below the performance materiality
es: la muestra proporciona información suficiente para concluir la inexactitud en la población está por debajo de la materialidad de desempeño
nl: dan verschaft de steekproef voldoende informatie om te concluderen dat de fout in de populatie onder de uitvoeringsmaterialiteit ligt
pt: a amostra fornece informações suficientes para concluir que o desacordo na população está abaixo da materialidade de desempenho
ru: выборка предоставляет достаточно информации, чтобы сделать вывод о том, что искажение в генеральной совокупности не превышает существенность
ta: மக்கள்தொகையில் தவறான விளக்கமானது செயல்திறன் பொருளுக்கு கீழே உள்ளது என்ற முடிவுக்கு மாதிரி போதுமான தகவல்களை வழங்குகிறது

source: a minimum precision of %1$s
es: una precisión mínima de %1$s
gl: unha precisión mínima de %1$s
nl: een minimale nauwkeurigheid van %1$s
pt: uma precisão mínima de %1$s
ru: минимальная точность %1$s
ta: %1$s இன் குறைந்தபட்ச துல்லியம்

source: the sample provides sufficient information to estimate the misstatement in the population with the minimum precision
es: la muestra proporciona información suficiente para estimar la inexactitud en la población, con la precisión mínima
nl: dan verschaft de steekproef voldoende informatie om de fout in de populatie met de minimale nauwkeurigheid te schatten
pt: a amostra fornece informações suficientes para estimar o desacordo na população com a precisão mínima
ru: выборка предоставляет достаточно информации для оценки искажения в генеральной совокупности с минимальной точностью
ta: குறைந்தபட்ச துல்லியத்துடன் மக்கள்தொகையில் தவறான விளக்கத்தை மதிப்பிடுவதற்கு மாதிரி போதுமான தகவல்களை வழங்குகிறது

source: a performance materiality of %1$s and a minimum precision of %2$s
es: una materialidad de desempeño de %1$s y una precisión mínima de %2$s
gl: unha materialidade de %1$s e unha precisión mínima de %2$s
nl: een uitvoeringsmaterialiteit van %1$s en een minimale nauwkeurigheid van %2$s
pt: uma materialidade de desempenho de %1$ e uma precisão mínima de %2$s
ru: существенность %1$s и минимальная точность %2$s
ta: %1$s இன் செயல்திறன் பொருள் மற்றும் குறைந்தபட்சம் %2$s இன் குறைந்தபட்ச துல்லியம்

source: the sample provides sufficient information to conclude that the misstatement in the population is below the performance materiality with the minimum precision
es: la muestra proporciona información suficiente para concluir que la inexactitud en la población está por debajo de la materialidad de desempeño, con la precisión mínima
nl: dan verschaft de steekproef voldoende informatie om te concluderen dat de fout onder de uitvoeringsmaterialiteit ligt met de minimale nauwkeurigheid
pt: a amostra fornece informações suficientes para concluir que o desacordo na população está abaixo da materialidade de desempenho com a precisão mínima
ru: выборка предоставляет достаточно информации, чтобы сделать вывод о том, что искажение в генеральной совокупности не превышает существенности с минимальной точностью
ta: மக்கள்தொகையில் தவறான விளக்கமானது குறைந்தபட்ச துல்லியத்துடன் செயல்திறன் பொருளுக்கு கீழே உள்ளது என்ற முடிவுக்கு மாதிரி போதுமான தகவல்களை வழங்குகிறது
