Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: randomized
es: aleatorio
nl: gerandomiseerde
pt: randomizado
ru: перемешанный случайным образом
ta: சீரற்ற

source: non-randomized
es: no aleatorio
nl: niet-gerandomiseerde
pt: não randomizado
ru: не случайный
ta: சீரற்ற

source: The purpose of the selection stage is to statistically select a number of sampling units from the population. Sampling units can be individual items (rows) or individual monetary units. The sampling units are selected from the population according to the selection method. To learn more about the current selection method, look under the <i>Method</i> section. From the population of %1$s %2$s items, %3$s sampling units (%4$s) are selected from the %5$s using the %6$s method.%7$s
es: La intención de la fase de selección es elegir estadísticamente un número de unidades de muestreo de la población. Las unidades de muestreo pueden ser elementos individuales (filas) o unidades monetarias individuales. Las unidades de muestreo se escogen de la población de acuerdo con el método de selección. Para saber más sobre el método de selección actual, consulte la sección <i>Método</i>. A partir de la población de %1$s %2$s elementos , se seleccionan %3$s unidades de muestreo (%4$s) de %5$s utilizando el método %6$s.%7$s
nl: Het doel van de selectiefase is om op een statistische manier een aantal steekproefeenheden uit de populatie te selecteren. Steekproefeenheden kunnen individuele posten (rijen) of individuele monetaire eenheden zijn. De steekproefeenheden worden geselecteerd uit de populatie volgens de selectie methode. Voor meer informatie over de huidige selectiemethode gaat u naar de <i>Methode</i> sectie. Uit de populatie van %1$s %2$s posten zijn %3$s steekproefeenheden (%4$s) geselecteerd uit de %5$s door middel van de %6$s-methode.%7$s
pt: O objetivo da etapa de seleção é selecionar estatisticamente um número de unidades amostrais da população. As unidades amostrais podem ser itens individuais (linhas) ou unidades monetárias individuais. As unidades amostrais são selecionadas da população de acordo com o método de seleção. Para saber mais sobre o método de seleção atual, consulte a seção <i>Método</i>. Da população de %1$s itens %2$s, as unidades amostrais %3$s (%4$s) são selecionadas dos %5$s usando o método %6$s.%7$s
ru: Целью этапа отбора является статистический отбор некоторого количества единиц выборки из совокупности. Единицами выборки могут быть отдельные объекты (строки) или отдельные денежные единицы. Единицы выборки отбираются из совокупности в соответствии с методом отбора. Чтобы узнать больше о текущем методе формирования выборки, загляните в раздел <i>Метод</i>. Из совокупности, состоящей из %1$s %2$s объектов, были выбраны %3$s единиц выборки (%4$s) из %5$s с использованием метода %6$s.%7$s
ta: தேர்வு கட்டத்தின் நோக்கம் மக்களிடமிருந்து பல மாதிரி அலகுகளை புள்ளிவிவர ரீதியாக தேர்ந்தெடுப்பதாகும். மாதிரி அலகுகள் தனிப்பட்ட உருப்படிகள் (வரிசைகள்) அல்லது தனிப்பட்ட நாணய அலகுகளாக இருக்கலாம். தேர்வு முறையின்படி மாதிரி அலகுகள் மக்களிடமிருந்து தேர்ந்தெடுக்கப்படுகின்றன. தற்போதைய தேர்வு முறையைப் பற்றி மேலும் அறிய, <i>முறை</i> பிரிவின் கீழ் பாருங்கள். %1$s %2$s உருப்படிகளின் மக்கள்தொகையில் இருந்து, %3$s மாதிரி அலகுகள் ( %4$s) %6$s முறையைப் பயன்படுத்தி %5$s இலிருந்து தேர்ந்தெடுக்கப்படுகின்றன. %7$s

source: %1$s <b>Note:</b> The selected sample (%2$s) contains fewer items than the planned sample size (%3$s) because some items are selected more than once. The items containing these %4$s extra selected sampling units will be counted multiple times in the evaluation.
es: %1$s <b>Nota:</b> La muestra seleccionada (%2$s) contiene menos elementos que el tamaño de la muestra planificado (%3$s) porque algunos elementos se seleccionan más de una vez. Los elementos que contienen estas %4$s unidades extra de muestreo seleccionadas se contarán múltiples veces en la evaluación.
gl: %1$s <b>Nota:</b> A mostra escollida (%2$s) contén menos elementos que o tamaño da mostra planificado (%3$s) porque algúns elementos selecciónanse máis dunha vez. Os elementos que conteñen estas %4$s unidades extra de mostraxe seleccionadas se contarán múltiples veces na avaliación.
nl: %1$s <b>Opmerking:</b> De geselecteerde steekproef (%2$s) bevat minder posten dan de geplande steekproefomvang (%3$s) omdat sommige posten meerdere keren geselecteerd zijn. De posten die deze %4$s extra geselecteerde steekproefeenheden bevatten, worden bij de evaluatie meerdere malen geteld.
pt: %1$s <b>Nota:</b> A amostra selecionada (%2$s) contém menos itens do que o tamanho amostral planejado (%3$s) porque alguns itens foram selecionados mais de uma vez. Os itens que contêm essas %4$s unidades amostrais extras selecionadas serão contabilizados várias vezes na avaliação.
ru: %1$s <b>Примечание:</b> Сформированная выборка (%2$s) содержит меньше элементов, чем запланированный объем выборки (%3$s) потому что некоторые элементы выбираются более одного раза. Элементы, содержащие эти %4$s дополнительные единицы выборки, будут учитываться при оценке несколько раз.
ta: %1$s <b>குறிப்பு:</b> தேர்ந்தெடுக்கப்பட்ட மாதிரி (%2$s) திட்டமிடப்பட்ட மாதிரி அளவை (%3$s) விட குறைவான உருப்படிகளைக் கொண்டுள்ளது, ஏனெனில் சில உருப்படிகள் ஒன்றுக்கு மேற்பட்ட முறை தேர்ந்தெடுக்கப்படுகின்றன. இந்த %4$s கூடுதல் தேர்ந்தெடுக்கப்பட்ட மாதிரி அலகுகளைக் கொண்ட உருப்படிகள் மதிப்பீட்டில் பல முறை கணக்கிடப்படும்.

source: overall materiality
pt: materialidade geral
ru: общая существенность
ta: ஒட்டுமொத்த பொருள்

source: Furthermore, an overall materiality of %1$s was determined and is used to evaluate the population misstatement.
pt: Além disso, uma materialidade geral de %1$s foi determinada e é usada para avaliar a distorção populacional.
ru: Кроме того, была определена общая существенность %1$s, которая используется для оценки совокупного искажения.
ta: மேலும், %1$s இன் ஒட்டுமொத்த பொருள் தீர்மானிக்கப்பட்டது மற்றும் மக்கள் தொகை தவறாக மதிப்பிடுவதற்கு இது பயன்படுத்தப்படுகிறது.

source: performance materiality
pt: materialidade de desempenho
ru: существенность
ta: செயல்திறன் பொருள்

source: below
de: unter
es: abajo
gl: abaixo
nl: lager
pt: abaixo
ru: ниже
ta: கீழே

source: lower
de: niedriger
es: inferior
gl: inferior
nl: lager
pt: inferior
ru: нижний
ta: கீழ்

source: above
de: über
es: arriba
gl: arriba
nl: hoger
pt: acima
ru: выше
ta: மேலே

source: higher
de: höher
es: mayor
gl: maior
nl: hoger
pt: mais alto
ru: верхний
ta: உயர்ந்த

source: <b>Objectives:</b> You have achieved your initial sampling objectives.
de: <b>Ziele:</b> Sie haben Ihre ursprünglichen Stichprobenziele erreicht.
es: <b>Objetivos:</b> Se alcanzaron los objetivos iniciales de muestreo.
gl: <b>Obxectivos:</b> Acadaches os teus obxectivos iniciais de mostraxe.
nl: <b>Doelstellingen:</b> U hebt uw oorspronkelijke doelstellingen voor de steekproef bereikt.
pt: <b>Objetivos:</b> Você atingiu seus objetivos iniciais de amostragem.
ru: <b>Цели:</b> Вы достигли своих первоначальных целей по формированию выборки.
ta: <b> குறிக்கோள்கள்: </b> உங்கள் ஆரம்ப மாதிரி நோக்கங்களை நீங்கள் அடைந்துவிட்டீர்கள்.

source: <b>Objectives:</b> You have not achieved your initial sampling objectives.
es: <b>Objetivos:</b> No se alcanzaron los objetivos iniciales de muestreo.
nl: <b>Doelstellingen:</b> U hebt uw oorspronkelijke doelstellingen voor de steekproef niet bereikt.
pt: <b>Objetivos:</b> Você não atingiu seus objetivos iniciais de amostragem.
ru: <b>Цели:</b> Вы не достигли своих первоначальных целей по формированию выборки.
ta: <b> குறிக்கோள்கள்: </b> உங்கள் ஆரம்ப மாதிரி நோக்கங்களை நீங்கள் அடையவில்லை.

source: The objective of this audit sampling procedure was to determine with %1$s confidence whether the misstatement in the population is lower than the specified performance materiality, in this case %2$s. %3$sFor the current data, the %1$s upper bound for the misstatement is %4$s the %5$s. The conclusion on the basis of these results is that the misstatement in the population is %6$s than the %5$s. %7$s
pt: O objetivo deste procedimento de amostragem de auditoria foi determinar, com %1$s de confiança, se a distorção na população é inferior à materialidade de desempenho especificada, neste caso %2$s. %3$s. Para os dados atuais, o limite superior de %1$s para a distorção é %4$s a %5$s. A conclusão, com base nesses resultados, é que a distorção na população é %6$s maior que a %5$s. %7$s
ru: Целью этой процедуры аудиторской выборки была определить с доверительным уровнем в %1$s является ли искажение в совокупности меньше, чем заданная существенность, в данном случае %2$s. %3$sДля текущих данных, %1$s верхняя граница искажений равна %4$s %5$s. На основе этих результатов можно сделать вывод о том, что искажение в совокупности %6$s чем %5$s. %7$s
ta: இந்த தணிக்கை மாதிரி நடைமுறையின் நோக்கம், மக்கள்தொகையில் தவறான விளக்கமானது குறிப்பிட்ட செயல்திறன் பொருளைக் காட்டிலும் குறைவாக உள்ளதா என்பதை %1$s நம்பிக்கையுடன் தீர்மானிப்பதாகும், இந்த விசயத்தில் %2$s. %3$s தற்போதைய தரவுக்கு, தவறான விளக்கத்திற்கான %1$s மேல் %4$s %5$s ஆகும். இந்த முடிவுகளின் அடிப்படையில் முடிவு என்னவென்றால், மக்கள்தொகையில் தவறான விளக்கமானது %5$s ஐ விட %6$s ஆகும். %7$s கள்

source: The objective of this audit sampling procedure was to determine the misstatement in the population with %1$s confidence and a minimum precision of %2$s. For the current data, the obtained precision is %3$s than the minimum precision. The conclusion on the basis of these results is that the misstatement in the population has been determined with at least %1$s confidence and a precision of %4$s. %5$s
es: El objetivo de este procedimiento de muestreo de auditoría era determinar la inexactitud en la población, con una confianza de %1$s y una precisión mínima de %2$s. Para los datos actuales, la precisión obtenida es %3$s que la precisión mínima requerida. En base a estos resultados, la conclusión es que la inexactitud en la población se determinó con una confianza de %1$s al menos, y una precisión de %4$s. %5$s
gl: O obxectivo deste procedemento de mostraxe de auditoría era determinar a inexactitude na poboación, cunha confianza de %1$s e unha precisión mínima de %2$s. Para os datos actuais, a precisión obtida é %3$s que a precisión mínima requirida. En base a estes resultados, a conclusión é que a inexactitude na poboación determinouse cunha confianza de %1$s cando menos, e unha precisión de %4$s. %5$s
nl: Het doel van deze steekproefprocedure was de fout in de populatie te bepalen met %1$s betrouwbaarheid en een minimale nauwkeurigheid van %2$s. Voor de huidige gegevens is de verkregen precisie %3$s dan de minimale nauwkeurigheid. De conclusie op basis van deze resultaten is dat de fout in de populatie is vastgesteld met ten minste %1$s betrouwbaarheid en een nauwkeurigheid van %4$s. %5$s
pt: O objetivo deste procedimento de amostragem de auditoria foi determinar a distorção na população com %1$s de confiança e uma precisão mínima de %2$s. Para os dados atuais, a precisão obtida é %3$s superior à precisão mínima. A conclusão, com base nestes resultados, é que a distorção na população foi determinada com pelo menos %1$s de confiança e uma precisão de %4$s. %5$s
ru: Целью этой процедуры аудиторской выборки была определить с доверительным уровнем в %1$s и минимальной точностью, равной %2$s. Для текущих данных, полученная точность %3$s чем минимальная точность. На основе этих результатов можно сделать вывод о том, что искажение в совокупности было определено, по крайней мере, с %1$s доверительного уровня и точностью, равной %4$s. %5$s
ta: இந்த தணிக்கை மாதிரி நடைமுறையின் நோக்கம் மக்கள்தொகையில் தவறான விளக்கத்தை %1$s நம்பிக்கையுடனும், குறைந்தபட்சம் %2$s இன் துல்லியத்துடனும் தீர்மானிப்பதாகும். தற்போதைய தரவைப் பொறுத்தவரை, பெறப்பட்ட துல்லியம் குறைந்தபட்ச துல்லியத்தை விட %3$s ஆகும். இந்த முடிவுகளின் அடிப்படையில் முடிவு என்னவென்றால், மக்கள்தொகையில் தவறான விளக்கமானது குறைந்தது %1$s நம்பிக்கையுடனும், %4$s துல்லியத்துடனும் தீர்மானிக்கப்பட்டுள்ளது. %5$s கள்

source: The objective of this audit sampling procedure was to determine with %1$s confidence, and a minimum precision of %2$s, whether the misstatement in the population is lower than the specified performance materiality, in this case %3$s. %4$sFor the current data, the %1$s upper bound for the misstatement is %5$s the %6$s and the obtained precision is %7$s than the minimum precision. The conclusion on the basis of these results is that, with a precision of %8$s, the misstatement in the population is %9$s than the %6$s. %10$s
pt: O objetivo deste procedimento de amostragem de auditoria foi determinar, com %1$s de confiança e uma precisão mínima de %2$s, se a distorção na população é inferior à materialidade de desempenho especificada, neste caso %3$s. %4$s. Para os dados atuais, o limite superior de %1$s para a distorção é %5$s a %6$s e a precisão obtida é %7$s superior à precisão mínima. A conclusão com base nestes resultados é que, com uma precisão de %8$s, a distorção na população é %9$s superior a %6$s. %10$s
ru: Целью этой процедуры аудиторской выборки была определить с доверительным уровнем в %1$s, и минимальной точностью, равной %2$s, является ли искажение в совокупности меньше, чем заданная существенность, в данном случае %3$s. %4$sДля текущих данных, %1$s верхняя граница искажений равна %5$s %6$s и наблюдаемая точность %7$s чем минимальная точность. На основе этих результатов можно сделать вывод, что с точностью до %8$s, искажения в совокупности %9$s чем %6$s. %10$s
ta: இந்த தணிக்கை மாதிரி நடைமுறையின் நோக்கம் %1$s நம்பிக்கையுடன் தீர்மானிப்பதே, மற்றும் குறைந்தபட்சம் %2$s இன் துல்லியத்துடன், மக்கள்தொகையில் தவறான விளக்கமானது குறிப்பிட்ட செயல்திறன் பொருளைக் காட்டிலும் குறைவாக இருக்கிறதா, இந்த விசயத்தில் %3$s. %4$s தற்போதைய தரவுக்கு, தவறான விளக்கத்திற்கான %1$s மேல் %5$s %6$s மற்றும் பெறப்பட்ட துல்லியம் குறைந்தபட்ச துல்லியத்தை விட %7$s ஆகும். இந்த முடிவுகளின் அடிப்படையில் முடிவு என்னவென்றால், %8 $ s துல்லியத்துடன், மக்கள்தொகையில் தவறான விளக்கமானது %6$s ஐ விட %9$s ஆகும். %10$s கள்

source: <b>Table %1$i.</b> Descriptive Statistics for Book Values
de: <b>Tabelle %1$i.</b> Deskriptive Statistiken für Buchwerte
es: <b>Tabla %1$i.</b> Estadísticos Descriptivos para los Valores Contables
gl: <b>Táboa %1$i.</b> Estatísticos Descritivos para os Valores Contables
nl: <b>Tabel %1$i.</b> Beschrijvende Statistieken voor Boekwaardes
pt: <b>Tabela %1$i.</b> Estatísticas descritivas para valores contábeis
ru: <b>Таблица %1$i.</b> Описательные статистики для данных бухгалтерского учета
ta: <b>அட்டவணை %1$i.</b> புத்தக மதிப்புகளுக்கான விளக்க புள்ளிவிவரங்கள்

source: Population size
de: Größe der Grundgesamtheit
es: Tamaño de la población
gl: Tamaño da poboación
nl: Populatiegrootte
pt: Tamanho populacional
ru: Размер совокупности
ta: மக்கள்தொகை அளவு

source: Absolute value
de: Absolutwert
es: Valor absoluto
gl: Valor absoluto
nl: Absolute waarde
pt: Valor absoluto
ru: Абсолютное значение
ta: முழுமையான மதிப்பு

source: Mean
de: Mittelwert
es: Media
gl: Media
nl: Gemiddelde
pt: Média
ru: Среднее значение
ta: இடை, சராசரி

source: Std. deviation
de: Standardabweichung
es: Desviación típica
gl: Desvío padrón
nl: Standaardafwijking
pt: Desvio padrão
ru: Стандартное отклонение
ta: Std. விலகல்

source: Quartile
de: Quartil
es: Cuartiles
gl: Cuartiles
nl: Kwartiel
pt: Quartil
ru: Квартиль
ta: காலாண்டு

source: Distribution of Book Values
de: Verteilung der Buchwerte
es: Distribución de los Valores Contables
gl: Distribución dos Valores Contables
nl: Verdeling van Boekwaarden
pt: Distribuição de Valores Contábeis
ru: Распределение данных бухгалтерского учета
ta: புத்தக மதிப்புகளின் வழங்கல்

source: Mean ± St.dev
de: Mittelwert ± Std.-Abw
es: Media ± Desv.típ
gl: Media ± Desv.padr
nl: Gemiddelde ± St.dev
pt: Média ± Desv. pad
ru: Среднее ± стандартное отклонение
ta: சராசரி ± செயின்ட் டெவ்

source: <b>Figure %1$i.</b> The distribution of book values in the population. The red and blue dots respectively represent the mean and the values exactly one standard deviation from the mean. The orange dots represent the first, second (median) and third quartiles of the book values.
de: <b>Abbildung %1$i.</b> Die Verteilung der Buchwerte in der Grundgesamtheit. Die roten und blauen Punkte stellen jeweils den Mittelwert und die Werte mit genau einer Standardabweichung vom Mittelwert dar. Die orangen Punkte stellen das erste, zweite (Median) und dritte Quartil der Buchwerte dar.
es: <b>Figura %1$i.</b> La distribución de los valores contables en la población. Los puntos rojos y azules representan respectivamente la media, y los valores separados exactamente una desviación típica de la media. Los puntos naranjas representan el primer, segundo (mediana) y tercer cuartiles de los valores contables.
gl: <b>Imaxe %1$i.</b> A distribución dos valores contables na poboación. Os puntos vermellos e azuis representan respectivamente a media, e os valores separados exactamente un desvío padrón da media. Os puntos laranxas representan o primeiro, segundo (mediana) e terceiro cuartiles dos valores contables.
nl: <b>Figuur %1$i.</b> De verdeling van de boekwaarden in de populatie. De rode en blauwe stippen vertegenwoordigen respectievelijk het gemiddelde en de waarden precies één standaardafwijking van het gemiddelde. De oranje stippen vertegenwoordigen het eerste, tweede (mediaan) en derde kwartiel van de boekwaarden.
pt: <b>Figura %1$i.</b> Distribuição dos valores contábeis na população. Os pontos vermelho e azul representam, respectivamente, a média e os valores com exatamente um desvio padrão da média. Os pontos laranja representam o primeiro, o segundo (mediana) e o terceiro quartis dos valores contábeis.
ru: <b>Рисунок %1$i.</b> Распределение данных бухгалтерского учета в совокупности. Красная и синие точки, соответственно, представляют среднее значение и значения на одно стандартное отклонение от среднего. Оранжевые точки представляют первую, вторую (медиану) и третью квантиль данных бухгалтерского учета.
ta: <b>படம் %1$i.</b> மக்கள்தொகையில் புத்தக மதிப்புகளின் வழங்கல். சிவப்பு மற்றும் நீல புள்ளிகள் முறையே சராசரி மற்றும் மதிப்புகள் சராசரியிலிருந்து ஒரு நிலையான விலகலைக் குறிக்கின்றன. ஆரஞ்சு புள்ளிகள் புத்தக மதிப்புகளின் முதல், இரண்டாவது (சராசரி) மற்றும் மூன்றாவது காலாண்டுகளை குறிக்கின்றன.

source: High
es: Alto
nl: Hoog
pt: Alto
ru: Высокий
ta: உயர்ந்த

source: Medium
es: Medio
nl: Gemiddeld
pt: Meio
ru: Средний
ta: நடுத்தரம்

source: Low
es: Bajo
nl: Laag
pt: Inferior
ru: Низкий
ta: குறைந்த

source: <u>Audit Risk Model</u>
de: <u>Auditisiko-Modell</u>
es: <u>Modelo de Riesgo de Auditoría</u>
gl: <u>Modelo de Risco de Auditoría</u>
nl: <u>Audit Risico Model</u>
pt: <u>Modelo de Risco de Auditoria</u>
ru: <u>Модель аудиторского риска</u>
ta: <u> தணிக்கை இடர் மாதிரி </u>

source: The Audit Risk Model is a method to reduce the required information from the sample on the basis of earlier assessments of inherent risk, control risk and analytical risk, while maintaining the desired audit risk. Prior to the sampling procedure, the inherent risk was determined to be %1$s, the control risk was determined to be %2$s and the analytical risk was determined to be %3$s. According to the Audit Risk Model, the required detection risk to maintain an audit risk of %4$s should be %5$s.
es: El Modelo de Riesgo de Auditoría es un método para reducir la información requerida de la muestra en base a las valoraciones anteriores del riesgo inherente, del riesgo de control y del riesgo analítico, mientras se mantiene el riesgo de auditoría deseado. Previamente al proceso de muestreo, se determina que el riesgo inherente sea %1$s, que el riesgo de control interno sea %2$s y que el riesgo analítico sea %3$s. De acuerdo con el Modelo de Riesgo de Auditoría, el riesgo de detección requerido para mantener un riesgo de auditoría de %4$s debería ser %5$s.
nl: Het Audit Risico Model is een methode om de vereiste informatie uit de steekproef te reduceren op basis van eerdere beoordelingen van het inherente risico en het interne beheersingsrisico, met behoud van het gewenste auditrisico. Voorafgaand aan de steekproefprocedure is het inherente risico bepaald op %1$s, het interne beheersingsrisico werd vastgesteld op %2$s en het cijferanalyserisico op %3$s. Volgens het Audit Risico Model zou het vereiste detectierisico om een auditrisico van %4$s te handhaven %5$s moeten zijn.
pt: O Modelo de Risco de Auditoria é um método para reduzir as informações necessárias da amostra com base em avaliações anteriores de risco inerente, risco de controle e risco analítico, mantendo o risco de auditoria desejado. Antes do procedimento de amostragem, o risco inerente foi determinado como %1$s, o risco de controle como %2$s e o risco analítico como %3$s. De acordo com o Modelo de Risco de Auditoria, o risco de detecção necessário para manter um risco de auditoria de %4$s deve ser %5$s.
ru: Модель аудиторского риска - это метод сокращения объема требуемой информации из выборки на основе более ранних оценок неотъемлемого риска, риска контроля и аналитического риска при сохранении желаемого уровня аудиторского риска. До проведения процедуры выборки было определено, что неотъемлемый риск составляет %1$s, риск контроля составляет %2$s и аналитический риск составляет %3$s. Согласно модели аудиторского риска, требуемый риск обнаружения для поддержания аудиторского риска на уровне %4$s должен быть равен %5$s.
ta: தணிக்கை இடர் மாதிரி என்பது உள்ளார்ந்த இடர், கட்டுப்பாட்டு இடர் மற்றும் பகுப்பாய்வு இடர் ஆகியவற்றின் முந்தைய மதிப்பீடுகளின் அடிப்படையில் மாதிரியிலிருந்து தேவையான தகவல்களைக் குறைப்பதற்கான ஒரு முறையாகும், அதே நேரத்தில் விரும்பிய தணிக்கை அபாயத்தை பராமரிக்கிறது. மாதிரி நடைமுறைக்கு முன்னர், உள்ளார்ந்த இடர் %1$s ஆக தீர்மானிக்கப்பட்டது, கட்டுப்பாட்டு இடர் %2$s ஆக தீர்மானிக்கப்பட்டது மற்றும் பகுப்பாய்வு இடர் %3$s என தீர்மானிக்கப்பட்டது. தணிக்கை இடர் மாதிரியின் படி, %4$s தணிக்கை அபாயத்தை பராமரிக்க தேவையான கண்டறிதல் இடர் %5$s ஆக இருக்க வேண்டும்.

source: Audit risk (%1$s%%) = Inherent risk (%2$s%%) x Control risk (%3$s%%) x Analytical Risk (%4$s%%) x Detection risk (%5$s%%)
es: Riesgo de auditoría (%1$s%%) = Riesgo inherente (%2$s%%) x Riesgo de control (%3$s%%) x Riesgo analítico (%4$s%%) x Riesgo de detección (%5$s%%)
nl: Auditrisico (%1$s%%) = Inherent risico (%2$s%%) x Intern beheersingsrisico (%3$s%%) x Cijferanalyserisico (%4$s%%) x Detectierisico (%5$s%%)
pt: Risco de auditoria (%1$s%%) = Risco inerente (%2$s%%) x Risco de controle (%3$s%%) x Risco analítico (%4$s%%) x Risco de detecção (%5$s%%)
ru: Аудиторский риск (%1$s%%) = Неотъемлемый риск (%2$s%%) x Риск контроля (%3$s%%) x Аналитический риск (%4$s%%) x Риск обнаружения (%5$s%%)
ta: தணிக்கை இடர் (%1$s%%) = உள்ளார்ந்த இடர் (%2$s%%) ஃச் கட்டுப்பாட்டு இடர் (%3$s%%) ஃச் பகுப்பாய்வு இடர் (%4$s%%) ஃச் கண்டறிதல் இடர் (%5$s%%)

source: At least one translation of the categories High, Medium and Low to probabilities is done according custom settings.
es: Al menos, una de las conversiones de Alto, Medio y Bajo a probabilidades se realiza de acuerdo con las preferencias personales.
nl: Ten minste één vertaling van de categorieën Hoog, Gemiddeld en Laag naar waarschijnlijkheid wordt gedaan volgens aangepaste instellingen.
pt: Pelo menos uma tradução das categorias Alta, Média e Baixa para probabilidades é feita de acordo com as configurações personalizadas.
ru: В соответствии с пользовательскими настройками по крайней мере одна из категорий вероятностей ARM вместо качественной оценки как "Высокая", "Средняя" указана пользователем в количественном выражении.
ta: தனிப்பயன் அமைப்புகளின்படி உயர், நடுத்தர மற்றும் குறைந்த நிகழ்தகவுகளுக்கான வகைகளின் குறைந்தது ஒரு மொழிபெயர்ப்பு செய்யப்படுகிறது.
