Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The results are computed using the direct estimator.
es: Los resultados se calculan utilizando el estimador directo.
gl: Os resultados calcúlanse utilizando o estimador directo.
nl: De resultaten zijn berekend door middel van de directe schatter.
pt: Os resultados são calculados usando o estimador direto.
ru: Результат рассчитывался с использованием прямого оценщика.
ta: நேரடி மதிப்பீட்டாளரைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the difference estimator.
es: Los resultados se calculan utilizando el estimador de diferencias.
gl: Os resultados calcúlanse utilizando o estimador de diferenzas.
nl: De resultaten zijn berekend door middel van de verschil schatter.
pt: Os resultados são calculados usando o estimador da diferença.
ru: Результат рассчитывался с использованием оценщика разности.
ta: வேறுபாடு மதிப்பீட்டாளரைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the ratio estimator.
es: Los resultados se calculan utilizando el estimador de ratios.
gl: Os resultados calcúlanse utilizando o estimador de proporcións.
nl: De resultaten zijn berekend door middel van de quotient schatter.
pt: Os resultados são calculados usando o estimador da razão.
ru: Результат рассчитывался с использованием оценщика отношения.
ta: விகித மதிப்பீட்டாளரைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the mean-per-unit estimator
es: Los resultados se calculan utilizando el estimador de media-por-unidad
gl: Os resultados calcúlanse utilizando o estimador de media-por-unidade
nl: De resultaten zijn berekend door middel van de gemiddelde-per-eenheid schatter
pt: Os resultados são calculados usando o estimador da média por unidade
ru: Результат рассчитывался с использованием оценщика среднего на элемент
ta: முடிவுகள் சராசரி-யூனிட் மதிப்பீட்டாளரைப் பயன்படுத்தி கணக்கிடப்படுகின்றன

source: The results are computed using the beta distribution.
de: Die Ergebnisse sind mit der Beta-Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución Beta.
gl: Os resultados calcúlanse utilizando a distribución Beta.
nl: De resultaten zijn berekend door middel van de betaverdeling.
pt: Os resultados são calculados usando a distribuição beta.
ru: Результат рассчитывался с использованием бета-распределения.
ta: பீட்டா விநியோகத்தைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the gamma distribution.
de: Die Ergebnisse sind mit der Gamma-Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución Gamma.
gl: Os resultados calcúlanse utilizando a distribución Gamma.
nl: De resultaten zijn berekend door middel van de gammaverdeling.
pt: Os resultados são calculados usando a distribuição gama.
ru: Результат рассчитывался с использованием гамма-распределения.
ta: காமா விநியோகத்தைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the beta-binomial distribution.
de: Die Ergebnisse sind mit der Beta-Binomialen-Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución Beta-Binomial.
gl: Os resultados calcúlanse utilizando a distribución Beta-Binomial.
nl: De resultaten zijn berekend door middel van de beta-binomiale verdeling.
pt: Os resultados são calculados usando a distribuição beta-binomial.
ru: Результат рассчитывался с использованием бета-биномиального распределения.
ta: பீட்டா-பினோமியல் விநியோகத்தைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the hurdle beta model
pt: Os resultados são calculados usando o modelo beta de obstáculo
ru: Результат рассчитывался с использованием пороговой модели с бета-распределением
ta: அர்டில் பீட்டா மாதிரியைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன

source: The results are computed using the Stringer method with LTA adjustment.
de: Die Ergebnisse sind mit der Stringer-Methode mit LTA-Anpassung berechnet.
es: Los resultados se calculan utilizando el método de Stringer con el ajuste LTA.
gl: Os resultados calcúlanse utilizando o método de Stringer co axuste LTA.
nl: De resultaten zijn berekend door middel van de Stringer methode met LTA aanpassing.
pt: Os resultados são calculados usando o método Stringer com ajuste LTA.
ru: Результат рассчитывался с использованием метода Стрингера с LTA-корректировками.
ta: எல்.டி.ஏ சரிசெய்தலுடன் ச்ட்ரிங்கர் முறையைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the beta distribution and require the assumption that the population taints are homogeneous.
es: Los resultados se calculan utilizando la distribución Beta, y exige el supuesto de que los borrones poblacionales son homogéneos.
gl: Os resultados calcúlanse utilizando a distribución Beta, e esixe o suposto de que as manchas poboacionais son homoxéneas.
nl: De resultaten zijn berekend door middel van de betaverdeling en vereisen de aanname dat de taints in de populatie homogeen zijn.
pt: Os resultados são calculados usando a distribuição beta e exigem a suposição de que as manchas populacionais são homogêneas.
ru: Результаты рассчитывался с использованием бета-распределения и требуют предположения о том, что искажения в совокупности однородны.
ta: முடிவுகள் பீட்டா விநியோகத்தைப் பயன்படுத்தி கணக்கிடப்படுகின்றன மற்றும் மக்கள் தொகை கறைகள் ஒரே மாதிரியானவை என்ற அனுமானம் தேவைப்படுகிறது.

source: The audit result column is empty.
de: Die Auditergebnis-Spalte ist leer.
es: La columna de resultados de auditoría está vacía.
gl: A columna de resultados de auditoría está baleira.
nl: De audit resultaten kolom is leeg.
pt: A coluna de resultados de auditoria está vazia.
ru: Столбец с результатами аудита пустой.
ta: தணிக்கை முடிவு நெடுவரிசை காலியாக உள்ளது.

source: Either the materiality, the population size, or the population value is defined as zero, or one of the required variables is missing.
de: Entweder ist die Wesentlichkeit, die Größe oder der Wert der Grundgesamtheit als Null definiert, oder eine der benötigten Variablen fehlt.
es: La materialidad, el tamaño de la población, o el valor poblacional están definidos como cero; o falta una de las variables requeridas.
gl: A materialidade, o tamaño da poboación, ou o valor poboacional están definidos como cero; ou falta unha das variables requiridas.
nl: De materialiteit, de populatiegrootte, of de populatiewaarde is nul, of een van deze variabelen ontbreekt.
pt: A materialidade, o tamanho da população ou o valor da população são definidos como zero, ou uma das variáveis necessárias está ausente.
ru: Существенность, размер совокупности или сумма совокупности определены равными нулю, либо отсутствует одна из требуемых переменных.
ta: பொருள், மக்கள்தொகை அளவு அல்லது மக்கள்தொகை மதிப்பு பூச்சியமாக வரையறுக்கப்படுகிறது, அல்லது தேவையான மாறிகளில் ஒன்று காணவில்லை.

source: <b>Table %1$i.</b> Stratum Evaluation Summary
es: <b>Tabla %1$i.</b> Resumen de la Evaluación del Estrato
nl: <b>Tabel %1$i.</b> Evaluatie voor Deelpopulaties
pt: <b>Table %1$i.</b> Resumo da Avaliação do Estrato
ru: <b>Таблица %1$i.</b> Сводные данные по оценке страты
ta: <b>அட்டவணை %1$i.</b> அடுக்கு மதிப்பீட்டு சுருக்கம்

source: Stratum
es: Estrato
nl: Deelpopulatie
pt: Estrato
ru: Страта
ta: அடுக்கு

source: %1$s%% Interval
es: Intervalo del %1$s%%
pt: Intervalo %1$s%%
ru: %1$s%% интервал
ta: %1$s %% இடைவெளி

source: Information is shared between the strata in the population.
es: La información se comparte entre los estratos de la población.
nl: Informatie wordt gedeeld tussen de deelpopulaties.
pt: A informação é compartilhada entre os estratos na população.
ru: Осуществляется обмен информацией между различными стратами совокупности.
ta: மக்கள்தொகையில் உள்ள அடுக்குகளுக்கு இடையில் செய்தி பகிரப்படுகிறது.

source: The strata in the population are assumed to be independent.
es: Se asume que los estratos de la población son independientes.
nl: De deelpopulaties worden verondersteld onafhankelijk te zijn.
pt: Os estratos na população são assumidos como sendo independentes.
ru: Предполагается, что страты совокупности являются независимыми.
ta: மக்கள்தொகையில் உள்ள அடுக்குகள் சுதந்திரமானவை என்று கருதப்படுகிறது.

source: <b>Table %1$i.</b> Misstated Items
es: <b>Tabla %1$i.</b> Elementos Inexactos
nl: <b>Tabel %1$i.</b> Foute Posten
pt: <b>Tabela %1$i.</b> Itens com declarações incorretas
ru: <b>Таблица %1$i.</b> Искаженные объекты
ta: <b>அட்டவணை %1$i.</b> தவறாகக் கூறப்பட்ட உருப்படிகள்

source: ID
ru: Идентификатор записи (ID)
ta: ஐடி

source: Difference
es: Diferencia
nl: Verschil
pt: Diferença
ru: Разность
ta: வேறுபாடு

source: Counted
es: Cantidad
nl: Weging
pt: Contado
ru: Подсчитанный
ta: எண்ணப்பட்டது

source: No misstatements were identified in the sample.
es: Non se identificaron inexactitudes en la muestra.
nl: In de steekproef werden geen fouten aangetroffen.
pt: Não foram identificadas distorções na amostra.
ru: В выборке не было выявлено никаких искажений.
ta: மாதிரியில் தவறான விளக்கங்கள் எதுவும் அடையாளம் காணப்படவில்லை.

source: Pearson's r
es: R de Pearson
gl: R de Pearson
pt: r de Pearson
ru: Коэффициент корреляции Пирсона r
ta: பியர்சனின் ஆர்

source: The null hypotheses H₀: ρ ≥ 0 is tested against the alternative hypothesis H₋: ρ < 0
de: Die Nullhypothese H₀: ρ ≥ 0 wird gegen die Alternativhypothese H₋: ρ < 0 getestet
es: La hipótesis nula H₀: ρ ≥ 0 se contrasta frente a la hipótesis alternativa H₋: ρ < 0
gl: A hipótese nula H₀: ρ ≥ 0 próbase fronte á hipótese alternativa H₋: ρ < 0
nl: De nulhypothese H₀: ρ ≥ 0 wordt getoetst tegen de alternatieve hypothese H₋: ρ < 0
pt: A hipótese nula H₀: ρ ≥ 0 é testada contra a hipótese alternativa H₋: ρ < 0
ru: Нулевая гипотеза H₀: ρ ≥ 0 проверяется в сравнении с альтернативной гипотезой H₋: ρ < 0
ta: NULL கருதுகோள்கள் H₀: ρ ≥ 0 மாற்று கருதுகோளுக்கு எதிராக சோதிக்கப்படுகிறது H₋: ρ <0

source: Book values - Taints
es: Valores contables - Borrones
gl: Valores contables - Manchas
nl: Boekwaardes - Taints
pt: Valores contábeis - Taints
ru: Данные бухгалтерского учета - Искажения
ta: புத்தக மதிப்புகள் - கறை

source: There were no misstatements found in the sample.
de: In der Stichprobe wurden keine falschen Angaben gefunden.
es: Non se encontraron inexactitudes en la muestra.
gl: Non se atoparon inexactitudes na mostra.
nl: In de steekproef werden geen fouten aangetroffen.
pt: Não foram encontradas distorções na amostra.
ru: В выборке не было обнаружено никаких искажений.
ta: மாதிரியில் எந்த தவறான விளக்கங்களும் காணப்படவில்லை.

source: An error occurred while calculating the correlation.
de: Bei der Berechnung der Korrelation ist ein Fehler aufgetreten.
es: Ocurrió un fallo al calcular la correlación.
gl: Ocorreu un fallo ao calcular a correlación.
nl: Er is een fout opgetreden bij het berekenen van de correlatie.
pt: Um erro ocorreu ao calcular a correlação.
ru: При расчете корреляции произошла ошибка.
ta: தொடர்பைக் கணக்கிடும்போது பிழை ஏற்பட்டது.

source: Evaluation of Sampling Objectives
de: Auswertung der Stichprobenziele
es: Evaluación de los Objetivos del Muestreo
gl: Avaliación dos Obxectivos da Mostraxe
nl: Evaluatie van de Steekproefdoelstellingen
pt: Avaliação dos Objetivos de Amostragem
ru: Оценка целей выборки
ta: மாதிரி நோக்கங்களின் மதிப்பீடு

source: An error occurred while creating this plot: The results contain NAs
es: Ocurrió un fallo al generar este gráfico. Los resultados contienen NAs
gl: Ocorreu un fallo ao xerar esta gráfica. Os resultados conteñen NAs
nl: Er is een fout opgetreden bij het maken van deze grafiek: De resultaten bevatten NA's
pt: Ocorreu um erro ao criar este gráfico: Os resultados contêm NAs
ru: При создании этого графика произошла ошибка: результаты содержат недоступные данные (NA)
ta: இந்த சதித்திட்டத்தை உருவாக்கும் போது பிழை ஏற்பட்டது: முடிவுகளில் NAS உள்ளது

source: Upper bound
de: Obere Grenze
es: Límite superior
gl: Límite superior
nl: Bovengrens
pt: Limite superior
ru: Верхняя граница
ta: மேல் பிணைப்பு

source: Most likely error
de: Wahrscheinlichster Fehler
es: Error más probable
gl: Erro máis probable
nl: Meest waarschijnlijke fout
pt: Erro mais provável
ru: Наиболее вероятная ошибка
ta: பெரும்பாலும் பிழை

source: Minimum precision
de: Minimale Genauigkeit
es: Precisión mínima
gl: Precisión mínima
nl: Minimale nauwkeurigheid
pt: Precisão Mínima
ru: Минимальная точность
ta: குறைந்தபட்ச துல்லியம்

source: Obtained precision
de: Erreichte Genauigkeit
es: Precisión conseguida
gl: Precisión obtida
nl: Verkregen nauwkeurigheid
pt: Precisão obtida
ru: Полученная точность
ta: துல்லியத்தைப் பெற்றது

source: An error occurred while creating this plot: %1$s
de: Beim Erstellen dieses Diagramms ist ein Fehler aufgetreten: %1$s
es: Ocurrió un fallo al generar este gráfico: %1$s
gl: Ocorreu un fallo ao xerar esta gráfica: %1$s
nl: Er is een fout opgetreden bij het maken van deze plot: %1$s
pt: Um erro ocorreu ao criar esse gráfico: %1$s
ru: При создании этого графика произошла ошибка: %1$s
ta: இந்த சதித்திட்டத்தை உருவாக்கும் போது பிழை ஏற்பட்டது: %1$s

source: <b>Figure %1$i.</b> Evaluation information for the current annotated selection. The materiality is compared with the maximum misstatement and the most likely misstatement. The most likely misstatement is the best estimate of the true misstatement in the population. The upper bound is an estimate of the maximum misstatement in the population.
es: <b>Figura %1$i.</b> Información de evaluación para la selección anotada actual. La materialidad se compara con la inexactitud máxima y la inexactitud más probable. La inexactitud más probable es la mejor estimación de la inexactitud verdadera en la población. El límite superior es una estimación de la inexactitud máxima en la población.
nl: <b>Figuur %1$i.</b> Evaluatie informatie voor de huidige geannoteerde selectie. De materialiteit wordt vergeleken met de maxiamale fout en de meest waarschijnlijke fout. De meest waarschijnlijke fout (MLE) is de beste schatting van de ware fout in de populatie. De bovengrens is een schatting van de maximale fout in de populatie.
pt: <b>Figura %1$i.</b> Informações de avaliação para a seleção anotada atual. A materialidade é comparada com a distorção máxima e a distorção mais provável. A distorção mais provável é a melhor estimativa da distorção verdadeira na população. O limite superior é uma estimativa da distorção máxima na população.
ru: <b>Рисунок %1$i.</b> Оценочная информация для текущей аннотированной выборки. Существенность сравнивается с максимальным искажением и наиболее вероятным искажением. Наиболее вероятное искажение - это наилучшая оценка истинного искажения в совокупности. Верхняя граница - это оценка максимального искажения в совокупности.
ta: <b>படம் %1$i.</b> தற்போதைய சிறுகுறிப்பு தேர்வுக்கான மதிப்பீட்டு செய்தி. பொருள் அதிகபட்ச தவறான விளக்கத்துடன் ஒப்பிடப்படுகிறது மற்றும் பெரும்பாலும் தவறான விளக்கத்துடன் ஒப்பிடப்படுகிறது. மக்கள்தொகையில் உண்மையான தவறான விளக்கத்தின் சிறந்த மதிப்பீடு பெரும்பாலும் தவறான விளக்கமாகும். மேல் எல்லை என்பது மக்கள்தொகையில் அதிகபட்ச தவறான விளக்கத்தின் மதிப்பீடாகும்.

source: Estimates
es: Estimaciones
nl: Schattingen
pt: Estimativas
ru: Оценки
ta: மதிப்பீடுகள்

source: <b>Figure %1$i.</b> Most likely estimates (points) and %2$s%% %3$s %4$s intervals for the misstatement in the population and in the individual strata, showing the range of plausible values for the misstatement after seeing the data.
es: <b>Figura %1$i.</b> Estimaciones más probables (puntos) e intervalos de %3$s %4$s al %2$s%% para la inexactitud en la población y en el estrato individual, mostrando el rango de valores plausibles para la inexactitud después de ver los datos.
nl: <b>Figuur %1$i.</b> Meest waarschijnlijke schattingen (punten) en %2$s%% %3$s %4$s intervallen voor de fout in de populatie en in de afzonderlijke deelpopulaties, die een range van aannemelijke waarden weergeven voor de fout na het zien van de data.
pt: <b>Figura %1$i.</b> Estimativas mais prováveis (pontos) e intervalos %2$s%% %3$s %4$s para a declaração incorreta na população e nos estratos individuais, mostrando o intervalo de valores plausíveis para a declaração incorreta após a visualização dos dados.
ru: <b>Рисунок %1$i.</b> Наиболее вероятные (точечные) оценки %2$s%% %3$s %4$s интервалы для искажения в совокупности и в отдельных стратах, показывающие диапазон вероятных значений искажения после просмотра данных.
ta: <b>படம் %1$i.</b> வரம்பைக் காட்டும் மக்கள் தொகை மற்றும் தனித்தனி அடுக்குகளில் உள்ள தவறான அறிக்கைக்கான மதிப்பீடுகள் (புள்ளிகள்) மற்றும் %2$s%% %3$s %4$s இடைவெளிகள் தரவைப் பார்த்த பிறகு தவறான அறிக்கைக்கான நம்பத்தகுந்த மதிப்புகள்.

source: Scatter Plot of Book and Audit Values
es: Gráfico de Dispersión de los Valores Contables y de Auditoría
gl: Gráfica de Dispersión dos Valores Contables e de Auditoría
nl: Spreidingsdiagram van Boek en Auditwaarden
pt: Gráfico de Dispersão dos Valores Contábeis e de Auditoria
ru: Точечная диаграмма сумм по данным бухгалтерского учета и аудита
ta: நூல் மற்றும் தணிக்கை மதிப்புகளின் சிதறல் சூழ்ச்சி

source: Book value (%1$s)
es: Valor contable (%1$s)
gl: Valor contable (%1$s)
nl: Boekwaarde (%1$s)
pt: Valores contábeis (%1$s)
ru: Сумма по данным бухгалтерского учета (%1$s)
ta: புத்தக மதிப்பு (%1$s)

source: Audit value (%1$s)
es: Valor de auditoría (%1$s)
gl: Valor de auditoría (%1$s)
nl: Auditwaarde (%1$s)
pt: Valores de auditoria (%1$s)
ru: Сумма по данным аудита (%1$s)
ta: தணிக்கை மதிப்பு (%1$s)

source: <b>Figure %1$i.</b> Scatter plot of the book values in the selection and their corresponding audit values. Grey dots on the diagonal (dashed line) indicate matching book and audit values. Red dots off the diagonal indicate items whose audit value did not match their original book value. If these red dots lie below the diagonal, the items are overstated. If these red dots lie above the diagonal they are understated. %2$s
es: <b>Figura %1$i.</b> Gráfico de dispersión de los valores contables de la selección y sus correspondientes valores de auditoría. Los puntos grises en la diagonal (línea discontinua) indican los valores contables y de auditoría coincidentes. Los puntos rojos fuera de la diagonal indican los elementos cuyo valor de auditoría no coincide con su valor contable original. Si estos puntos rojos están debajo de la diagonal, los elementos están sobrestimados. Si estos puntos rojos están encima de la diagonal, están subestimados. %2$s
gl: <b>Imaxe %1$i.</b> Gráfica de dispersión dos valores contables da selección e os seus correspondentes valores de auditoría. Os puntos grises na diagonal (liña descontinua) indican os valores contables e de auditoría coincidentes. Os puntos vermellos de fóra da diagonal indican os elementos cuxo valor de auditoría non coincide co seu valor contable orixinal. Se estes puntos vermellos están debaixo da diagonal, os elementos están sobreestimados. Se estes puntos vermellos están enriba da diagonal, están subestimados. %2$s
nl: <b>Figuur %1$i.</b> Spreidingsdiagram van de boekwaarden in de selectie en hun overeenkomstige auditwaarden. Grijze stippen op de diagonaal (stippellijn) geven overeenkomende boek- en auditwaarden aan. Rode stippen buiten de diagonaal wijzen op transacties waarvan de auditwaarde niet overeenkomt met de oorspronkelijke boekwaarde. Als deze rode stippen onder de diagonaal staan, zijn de posten overgewaardeerd. Liggen deze rode stippen boven de diagonaal, dan zijn ze ondergewaardeerd. %2$s
pt: <b>Figura %1$i.</b> Gráfico de dispersão dos valores contábeis na seleção e seus valores de auditoria correspondentes. Pontos cinzas na diagonal (linha tracejada) indicam valores contábeis e de auditoria correspondentes. Pontos vermelhos fora da diagonal indicam itens cujo valor de auditoria não correspondeu ao seu valor contábil original. Se esses pontos vermelhos estiverem abaixo da diagonal, os itens estão superestimados. Se esses pontos vermelhos estiverem acima da diagonal, eles estão subestimados. %2$s
ru: <b>Рисунок %1$i.</b> Точечный график сумм по данным бухгалтерского учета в выборке и соответствующих им сумм по данным аудита. Серые точки по диагонали (пунктирная линия) указывают на совпадающие суммы по данным бухгалтерского учета и аудита. Красными точками по диагонали обозначены объекты, аудиторская стоимость которых не соответствовала их балансовой стоимости по данным бухгалтерского учета. Если эти красные точки расположены ниже диагонали, то сумма объектов завышена. Если эти красные точки расположены ниже диагонали, то сумма объектов занижена. %2$s
ta: <b>படம் %1$i.</b> தேர்வில் புத்தக மதிப்புகளின் சிதறல் சூழ்ச்சி மற்றும் அவற்றுடன் தொடர்புடைய தணிக்கை மதிப்புகள். மூலைவிட்ட (கோடு வரி) இல் சாம்பல் புள்ளிகள் பொருந்தக்கூடிய நூல் மற்றும் தணிக்கை மதிப்புகளைக் குறிக்கின்றன. மூலைவிட்டத்திலிருந்து சிவப்பு புள்ளிகள் அவற்றின் அசல் புத்தக மதிப்புடன் பொருந்தாத உருப்படிகளைக் குறிக்கின்றன. இந்த சிவப்பு புள்ளிகள் மூலைவிட்டத்திற்கு கீழே இருந்தால், உருப்படிகள் மிகைப்படுத்தப்பட்டுள்ளன. இந்த சிவப்பு புள்ளிகள் மூலைவிட்டத்திற்கு மேலே இருந்தால் அவை குறைத்து மதிப்பிடப்படுகின்றன. %2$s

source: <b>Table %1$i.</b> Corrections to Population
es: <b>Tabla %1$i.</b> Correcciones de la Población
pt: <b>Tabela %1$i.</b> Correções à População
ru: <b>Таблица %1$i.</b> Исправления для совокупности
ta: <b>அட்டவணை %1$i.</b> மக்கள்தொகைக்கு திருத்தங்கள்

source: Correction
de: Korrektur
es: Corrección
gl: Corrección
nl: Correctie
pt: Correção
ru: Исправления
ta: திருத்தம்

source: The correction to achieve no misstatements is the upper bound%1$s.
de: Die Korrektur, um keine Falschangaben zu erreichen, ist die obere Grenze%1$s.
es: La corrección para no alcanzar inexactitudes es el límite superior %1$s.
gl: A corrección para non acadar inexactitudes é o límite superior %1$s.
nl: De correctie om geen fouten te krijgen is de bovengrens%1$s.
pt: A correção para não haver distorções é o limite superior%1$s.
ru: Исправление для устранения искажений - это верхняя граница%1$s.
ta: எந்தவிதமான தவறான விளக்கங்களையும் அடைவதற்கான திருத்தம் என்பது மேல் பிணைப்பு%1$s ஆகும்.

source: No misstatements with %1$s%% precision
de: Keine Falschangaben mit %1$s%% Genauigkeit
es: Ninguna inexactitud con una precisión de %1$s%%
gl: Ningunha inexactitude cunha precisión do %1$s%%
nl: Geen fouten met %1$s%% nauwkeurigheid
pt: Sem distorções com uma precisão de %1$s%%
ru: Искажения отсутствуют с точностью %1$s%%
ta: %1$s %% துல்லியத்துடன் தவறான விளக்கங்கள் இல்லை

source: No misstatements with %1$s%% confidence
de: Keine Falschangaben mit %1$s%% Konfidenz
es: Ninguna inexactitud con una confianza de %1$s%%
gl: Ningunha inexactitude cunha confianza do %1$s%%
nl: Geen fouten met %1$s%% betrouwbaarheid
pt: Sem distorções com uma confiança de %1$s%%
ru: Искажения отсутствуют с уровнем уверенности %1$s%%
ta: %1$s %% நம்பிக்கையுடன் தவறான விளக்கங்கள் இல்லை

source: No misstatements with %1$s%% confidence and %2$s%% precision
de: Keine Falschangaben mit %1$s%% Konfidenz und %2$s%% Genauigkeit
es: Ninguna inexactitud con una confianza de %1$s%% y precisión de %2$s%%
gl: Ningunha inexactitude cunha confianza do %1$s%% e precisión do %2$s%%
nl: Geen fouten met %1$s%% betrouwbaarheid en %2$s%% nauwkeurigheid
pt: Nenhuma distorção com %1$s%% de confiança e %2$s%% de precisão
ru: Искажения отсутствуют с уровнем уверенности %1$s%% и %2$s%% точностью
ta: %1$s %% நம்பிக்கை மற்றும்%2$s %% துல்லியத்துடன் தவறான விளக்கங்கள் இல்லை

source: Created by JASP for Audit (Version %1$s) on %2$s at %3$s.
es: Creado por JASP para Auditoría (Versión %1$s) en %2$s a %3$s.
nl: Gemaakt door JASP for Audit (Versie %1$s) op %2$s op %3$s.
pt: Criado pelo JASP para Auditoria (Versão %1$s) em %2$s às %3$s.
ru: Создано с использованием JASP for Audit (Version %1$s) %2$s в %3$s.
ta: %3$s இல் %2$s இல் தணிக்கைக்கான JASP ஆல் உருவாக்கப்பட்டது (பதிப்பு %1$s).
