Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The confidence interval around the point estimate %1$s
de: Das Konfidenzintervall um die Punktschätzung %1$s
es: El intervalo de confianza en torno a la estimación por punto %1$s
gl: O intervalo de confianza arredor da estimación puntual %1$s
nl: Het betrouwbaarheidsinterval rond de puntschatting %1$s
pt: O intervalo de confiança em torno da estimativa pontual %1$s
ru: Доверительный интервал вокруг точечной оценки %1$s
ta: புள்ளி மதிப்பீட்டைச் சுற்றியுள்ள நம்பிக்கை இடைவெளி %1$s

source: <i>The required information for the <b>difference</b> estimator consists of:</i>
de: <i>Die benötigte Information für die <b>Differenz</b>-Schätzung besteht aus:</i>
es: <i>La información requerida para el estimador de la <b>diferencia</b> consiste en:</i>
gl: <i>A información requirida para o estimador da <b>diferenza</b> consiste en:</i>
nl: <i>De benodigde informatie voor de <b>verschil</b> schatter bestaat uit:</i>
pt: <i>A informação requerida para o estimador <b>diferença</b> consiste:</i>
ru: <i>Требуемая информация для <b>разностного</b> оценщика состоит из:</i>
ta: <i> <b> வேறுபாட்டிற்கு தேவையான தகவல்கள் </b> மதிப்பீட்டாளர் பின்வருமாறு: </i>

source: The sum of the population book values <i>B</i>
de: Die Summe der Buchwerte der Grundgesamtheit <i>B</i>
es: La suma de los valores contables poblacionales <i>B</i>
gl: A suma dos valores contables da poboación <i>B</i>
nl: De som van de populatie boekwaardes <i>B</i>
pt: A soma dos valores contábeis da população <i>B</i>
ru: Сумма балансовых стоимостей совокупности <i>B</i>
ta: மக்கள்தொகை புத்தக மதிப்புகளின் தொகை <i> பி </i>

source: The mean of the sample errors %1$s
de: Der Mittelwert der Stichproben-Fehler %1$s
es: La media de los errores muestrales %1$s
gl: A media dos erros da mostra %1$s
nl: Het gemiddelde van de steekproeffouten %1$s
pt: A média dos erros de amostra %1$s
ru: Среднее значение ошибок в выборке %1$s
ta: மாதிரி பிழைகளின் சராசரி %1$s

source: The standard deviation of the sample errors %1$s
de: Die Standardabweichung der Stichprobenfehler %1$s
es: La desviación típica de los errores muestrales %1$s
gl: O desvío padrón dos erros mostrais %1$s
nl: De standaardafwijking van de steekproeffouten %1$s
pt: O desvio padrão dos erros de amostra %1$s
ru: Стандартное отклонение ошибок в выборке %1$s
ta: மாதிரி பிழைகளின் நிலையான விலகல் %1$s

source: %1$s %2$s %3$s %4$s %5$s %6$s
ta: %1$s %2$s %3$s %4 $ கள் %5 $ கள் %6 $ கள்

source: <i>The required information for the <b>ratio</b> estimator consists of:</i>
de: <i>Die benötigte Information des <b>Quotient</b>-Schätzers besteht aus:</i>
es: <i>La información requerida para el estimador del <b>ratio</b> consiste en:</i>
gl: <i>A información requirida para o estimador do <b>cociente</b> consiste en:</i>
nl: <i>De voor de <b>ratio</b> schatter benodigde informatie bestaat uit:</i>
pt: <i>As informações necessárias para o estimador de <b>razão</b> consistem em:</i>
ru: <i>Требуемая информация для оценщика <b>отношения</b> состоит из:</i>
ta: <i> <b> விகிதத்திற்கு தேவையான தகவல்கள் </b> மதிப்பீட்டாளர் பின்வருமாறு: </i>

source: The mean of the sample book values %1$s
de: Der Mittelwert der Stichproben-Buchwerte %1$s
es: La media de los valores contables muestrales %1$s
gl: A media dos valores contables da mostra %1$s
nl: Het gemiddelde van de steekproef boekwaardes %1$s
pt: A média dos valores contábeis da amostra %1$s
ru: Среднее значение балансовых стоимостей в выборке %1$s
ta: மாதிரி புத்தக மதிப்புகளின் சராசரி %1$s

source: The standard deviation of the sample book values %1$s
de: Die Standardabweichung der Stichproben-Buchwerte %1$s
es: La desviación típica de los valores contables muestrales %1$s
gl: O desvío padrón dos valores contables da mostra %1$s
nl: De standaardafwijking van de steekproef boekwaardes %1$s
pt: O desvio padrão dos valores contábeis da amostra %1$s
ru: Стандартное отклонение балансовых стоимостей в выборке %1$s
ta: மாதிரி புத்தக மதிப்புகள் %1$s இன் நிலையான விலகல்

source: The correlation coefficient of the sample book values and audit values %1$s
de: Der Korrelationskoeffizient der Stichproben-Buchwerte und Auditwerte %1$s
es: El coeficiente de correlación de los valores contables muestrales y los valores de auditoría %1$s
gl: O coeficiente de correlación dos valores contables da mostra e os valores de auditoría %1$s
nl: De correlatiecoëfficiënt van de steekproef boekwaardes en auditwaardes %1$s
pt: O coeficiente de correlação dos valores contábeis da amostra e valores de auditoria %1$s
ru: Коэффициент корреляции между балансовыми и проаудированными стоимостями в выборке %1$s
ta: மாதிரி புத்தக மதிப்புகள் மற்றும் தணிக்கை மதிப்புகளின் தொடர்பு குணகம் %1$s

source: The correctness ratio %1$s
de: Das Korrektheits-Verhältnis %1$s
es: El ratio de corrección %1$s
gl: A proporción de corrección %1$s
nl: De juistheidsratio %1$s
pt: A proporção de exatidão %1$s
ru: Отношение корректности %1$s
ta: சரியான விகிதம் %1$s

source: %1$s %2$s %3$s %4$s %5$s %6$s %7$s %8$s %9$s %10$s
ta: %1$s %2$s %3$s %4 $ கள் %5 $ கள் %6 $ கள் %7 $ கள் %8 $ கள் %9 $ கள் %10 $ கள்

source: <i>The required information for the <b>regression</b> estimator consists of:</i>
de: <i>Die benötigte Information für den <b>Regressions</b>-Schätzer besteht aus:</i>
es: <i>La información requerida para el estimador de la <b>regresión</b> consiste en:</i>
gl: <i>A información requirida para o estimador de la <b>regresión</b> consiste en:</i>
nl: <i>De voor de <b>regressie</b>schatter benodigde informatie bestaat uit:</i>
pt: <i>As informações necessárias para o estimador de <b>regressão</b> consistem em:</i>
ru: <i>Требуемая информация для <b>регрессионного</b> оценщика состоит из:</i>
ta: <i> <b> பின்னடைவுக்கு தேவையான தகவல்கள் </b> மதிப்பீட்டாளர் பின்வருமாறு: </i>

source: The regression coefficient of the sample book values and audit values %1$s
de: Der Regressionskoeffizient der Buchwerte-Stichprobe und Auditwerten %1$s
es: El coeficiente de regresión de los valores contables muestrales y los valores de auditoría %1$s
gl: O coeficiente de regresión dos valores contables da mostra e os valores de auditoría %1$s
nl: De regressiecoëfficiënt van de steekproefboekwaardes en auditwaardes %1$s
pt: O coeficiente de regressão dos valores contábeis da amostra e valores de auditoria %1$s
ru: Коэффициент регрессии между балансовыми и проаудированными стоимостями в выборке %1$s
ta: மாதிரி புத்தக மதிப்புகள் மற்றும் தணிக்கை மதிப்புகளின் பின்னடைவு குணகம் %1$s

source: Required Sample Size
de: Benötigter Stichprobenumfang
es: Tamaño de Muestra Requerido
gl: Tamaño de Mostra Requirido
nl: Vereiste Steekproefomvang
pt: Tamanho de amostra necessária
ru: Требуемый размер выборки
ta: தேவையான மாதிரி அளவு

source: Achieved precision
pt: Precisão alcançada
ta: துல்லியத்தை அடைந்தது

source: Current <i>n</i>
pt: Atual <i>n</i>
ta: தற்போதைய <i> n </i>

source: Required precision
pt: Precisão necessária
ta: தேவையான துல்லியம்

source: Required <i>n</i>
de: Benötigtes <i>n</i>
es: Requerido <i>n</i>
gl: Requirido <i>n</i>
nl: Benodigde <i>n</i>
pt: Necessário <i>n</i>
ru: Требуемое <i>n</i>
ta: தேவை <i> n </i>

source: Additional <i>n</i>
de: Zusätzliches <i>n</i>
es: Adicional <i>n</i>
gl: Adicional <i>n</i>
nl: Aanvullend <i>n</i>
pt: Adicional <i>n</i>
ru: Дополнительное <i>n</i>
ta: கூடுதல் <i> n </i>

source: Scatter Plot
pt: Gráfico de Dispersão
ta: சிதறல் சூழ்ச்சி

source: Book value
de: Buchwert
es: Valor contable
gl: Valor contable
nl: Boekwaardes
pt: Valores contábeis
ru: Балансовая стоимость
ta: புத்தக மதிப்பு

source: Audit value
es: Valor de auditoría
gl: Valor de auditoría
nl: Auditwaardes
pt: Auditar valor
ru: Стоимость по данным аудита
ta: தணிக்கை மதிப்பு

source: <b>Figure 1.</b> Scatter plot of the book values in the selection and their audit values. Red dots indicate observations that did not match their original book value. If these red dots lie in the bottom part of the graph, the book values are overstated. If these red dots lie in the upper part of the graph, they are understated. The value <i>r</i> is the Pearson correlation coefficient of the book values and the audit values, an indicator of the strength of the linear relationship between the two variables.
de: <b>Abbildung 1.</b> Streudiagramm der Buchwerte in der Auswahl und deren Auditwerte. Rote Punkte heben Beobachtungen hervor, die nicht ihrem ursprünglichen Buchwert übereinstimmen. Wenn diese roten Punkte im unteren Teil des Grafen liegen, sind die Buchwerte übertrieben. Wenn diese roten Punkte im oberen Teil des Grafen liegen, sind sie unterschätzt. Der Wert <i>r</i> ist der Pearson-Korrelationskoeffizient der Buchwerte und der Auditwerte, ein Indikator der Stärke der linearen Beziehung zwischen den beiden Variablen.
es: <b>Figura 1.</b> Gráfico de dispersión de los valores contables de la selección y sus valores de auditoría. Los puntos rojos indican las observaciones que no coinciden con sus valores contables originales. Si estos puntos rojos están en la parte de abajo del gráfico, los valores contables se sobreestiman. Si estos puntos rojos están en la parte de arriba del gráfico, se subestiman. El valor <i>r</i> es el coeficiente de correlación de Pearson de los valores contables y los valores de auditoría, un indicador del grado de relación lineal entre las dos variables.
gl: <b>Imaxe 1.</b> Gráfica de dispersión dos valores contables da selección e os seus valores de auditoría. Os puntos vermellos indican as observacións que non coinciden cos seus valores contables orixinais. Se estes puntos vermellos están na parte de abaixo da gráfica, os valores contables se sobreestiman. Se estes puntos vermellos están na parte de arriba da gráfica, se subestiman. O valor <i>r</i> é o coeficiente de correlación de Pearson dos valores contables e os valores de auditoría, un indicador do grao de relación linear entre as dúas variables.
nl: <b>Figuur 1.</b> Spreidingsgrafiek van de boekwaardes in de selectie en de bijbehorende auditwaardes. Rode stippen geven observaties aan die niet overeenkwamen met hun originele boekwaarde. Als deze rode stippen aan de onderkant van de grafiek liggen, zijn de boekwaardes overschat. Als deze rode stippen in het bovenste deel van de grafiek liggen, zijn ze onderschat. De waarde <i>r</i> is de Pearson correlatiecoëfficiënt van de boekwaardes en de auditwaardes, een indicator van de sterkte van de lineaire relatie tussen de twee variabelen.
pt: <b>Figura 1.</b> Gráfico de dispersão dos valores contábeis na seleção e seus valores de auditoria. Os pontos vermelhos indicam observações que não correspondem ao valor contábil original. Se esses pontos vermelhos estiverem na parte inferior do gráfico, os valores contábeis estão exagerados. Se esses pontos vermelhos estiverem na parte superior do gráfico, eles serão subestimados. O valor <i>r</i> é o coeficiente de correlação de Pearson dos valores contábeis e dos valores de auditoria, um indicador da força da relação linear entre as duas variáveis.
ru: <b>Рисунок 1.</b> Точечный график балансовых стоимостей в выборке и их значений по данным аудита. Красными точками отмечены наблюдения, которые не соответствовали их первоначальной балансовой стоимости. Если эти красные точки находятся в нижней части графика, балансовая стоимость завышена. Если эти красные точки находятся в верхней части графика, то она занижена. Значение <i>r</i> - коэффициент корреляции Пирсона между значениями по данным бухгалтерского учета и по данным аудита, показатель степени линейной зависимости между двумя переменными.
ta: <b> படம் 1. </b> தேர்வில் புத்தக மதிப்புகளின் சிதறல் சூழ்ச்சி மற்றும் அவற்றின் தணிக்கை மதிப்புகள். சிவப்பு புள்ளிகள் அவற்றின் அசல் புத்தக மதிப்புடன் பொருந்தாத அவதானிப்புகளைக் குறிக்கின்றன. இந்த சிவப்பு புள்ளிகள் வரைபடத்தின் கீழ் பகுதியில் இருந்தால், புத்தக மதிப்புகள் மிகைப்படுத்தப்பட்டுள்ளன. இந்த சிவப்பு புள்ளிகள் வரைபடத்தின் மேல் பகுதியில் இருந்தால், அவை குறைத்து மதிப்பிடப்படுகின்றன. மதிப்பு <i> r </i> என்பது புத்தக மதிப்புகளின் பியர்சன் தொடர்பு குணகம் மற்றும் தணிக்கை மதிப்புகள் ஆகும், இது இரண்டு மாறிகள் இடையேயான நேரியல் உறவின் வலிமையின் குறிகாட்டியாகும்.

source: Specificity
es: Especificidad
pt: Especificidade
ru: Особенность
ta: தனித்தன்மை

source: Accuracy
es: Precisión
nl: Nauwkeurigheid
pt: Precisão
ru: Точность
ta: துல்லியம்

source: False positive rate
es: Proporción de falsos positivos
pt: Taxa de falsos positivos
ru: Уровень ложно положительных результатов
ta: தவறான நேர்மறை விகிதம்

source: False negative rate
es: Proporción de falsos negativos
pt: Taxa de falsos negativos
ru: Уровень ложно отрицательных результатов
ta: தவறான எதிர்மறை வீதம்

source: Negative predictive value
es: Valor predictivo negativo
pt: Valor preditivo negativo
ru: Отрицательное предсказанное значение
ta: எதிர்மறை முன்கணிப்பு மதிப்பு

source: Positive rate
pt: Taxa de positivos
ta: நேர்மறை வீதம்

source: True positive rate
es: Proporción de verdaderos positivos
pt: Taxa de positivos verdadeiros
ru: Уровень истинно положительной классификации
ta: உண்மையான நேர்மறை வீதம்

source: Specificity parity
pt: Paridade da especificidade
ta: குறிப்பிட்ட ஒரு நிகர்

source: Accuracy parity
pt: Paridade da exatidão
ta: துல்லியம் ஒரு நிகர்

source: False positive rate parity
pt: Paridade da taxa de positivos falsos
ta: தவறான நேர்மறை வீத ஒரு நிகர்

source: False negative rate parity
pt: Paridade da taxa de negativos falsos
ta: தவறான எதிர்மறை வீத ஒரு நிகர்

source: Negative predictive value parity
pt: Paridade do valor preditivo negativo
ta: எதிர்மறை முன்கணிப்பு மதிப்பு ஒரு நிகர்

source: Disparate impact
pt: Impacto díspar
ta: வேறுபட்ட தாக்கம்

source: Predictive rate parity
pt: Paridade da taxa de predição
ta: முன்கணிப்பு வீத ஒரு நிகர்

source: Equal opportunity
pt: Oportunidade igual
ta: சம வாய்ப்பு

source: Equalized odds
pt: Chances igualadas
ta: சமமான முரண்பாடுகள்

source: The goal of this procedure is to determine to what extent the predictions of an algorithm are fair towards protected groups on a sensitive attribute, and to test this fairness with a type-I error of %1$s%%. Considering the positive class (<i>%2$s</i>), fairness -or discrimination- can be quantified using so-called fairness measures. Calculating a fairness measure involves determining the value of the model evaluation metric on which the fairness measure is based for both the privileged (<i>%3$s</i>) and unprivileged groups. In this specific case, equalized odds is not based on a single model evaluation metric but rather on two: the true positive rate and the false positive rate. Therefore, using equalized odds requires applying two statistical tests to check for any significant differences between the values that the two model evaluation metrics take for each of the two groups. The two tests conducted are Pearson's chi-squared tests. Only if the null hypothesis is rejected for both tests can we conclude that the algorithm is fair.
pt: O objetivo deste procedimento é determinar em que medida as previsões de um algoritmo são justas em relação a grupos protegidos em um atributo sensível e testar essa justiça com um erro do tipo I de %1$s%%. Considerando a classe positiva (<i>%2$s</i>), a justiça - ou discriminação - pode ser quantificada usando as chamadas medidas de justiça. O cálculo de uma medida de justiça envolve determinar o valor da métrica de avaliação do modelo na qual a medida de justiça se baseia, tanto para os grupos privilegiados (<i>%3$s</i>) quanto para os não privilegiados. Neste caso específico, as chances equalizadas não se baseiam em uma única métrica de avaliação do modelo, mas sim em duas: a taxa de verdadeiros positivos e a taxa de falsos positivos. Portanto, o uso de chances equalizadas requer a aplicação de dois testes estatísticos para verificar se há diferenças significativas entre os valores que as duas métricas de avaliação do modelo assumem para cada um dos dois grupos. Os dois testes realizados são testes qui-quadrado de Pearson. Somente se a hipótese nula for rejeitada em ambos os testes, podemos concluir que o algoritmo é justo.
ta: இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், ஒரு வழிமுறையின் கணிப்புகள் எந்த அளவிற்கு பாதுகாக்கப்பட்ட குழுக்களுக்கு ஒரு உணர்திறன் பண்புக்கூறில் நியாயமானவை என்பதை தீர்மானிப்பதும், இந்த நியாயத்தை%1$s %% இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். நேர்மறையான வகுப்பைக் கருத்தில் கொண்டு (<i>%2$s </i>), நேர்மை-அல்லது பாகுபாடு- நியாயமான நடவடிக்கைகள் என்று அழைக்கப்படுவதைப் பயன்படுத்தி அளவிடப்படலாம். ஒரு நியாயமான அளவைக் கணக்கிடுவது, மாதிரி மதிப்பீட்டு மெட்ரிக்கின் மதிப்பை நிர்ணயிப்பதை உள்ளடக்குகிறது, அதில் நியாயமான நடவடிக்கை சலுகை பெற்ற (<i>%3$s </i>) மற்றும் விரும்பத்தகாத குழுக்கள் இரண்டையும் அடிப்படையாகக் கொண்டது. இந்த குறிப்பிட்ட வழக்கில், சமமான முரண்பாடுகள் ஒற்றை மாதிரி மதிப்பீட்டு மெட்ரிக்கை அடிப்படையாகக் கொண்டவை அல்ல, மாறாக இரண்டின் அடிப்படையில்: உண்மையான நேர்மறை வீதம் மற்றும் தவறான நேர்மறை வீதம். ஆகையால், சமமான முரண்பாடுகளைப் பயன்படுத்துவதற்கு இரண்டு மாதிரி மதிப்பீட்டு அளவீடுகள் ஒவ்வொரு இரண்டு குழுக்களுக்கும் எடுக்கும் மதிப்புகளுக்கு இடையில் ஏதேனும் குறிப்பிடத்தக்க வேறுபாடுகளை சரிபார்க்க இரண்டு புள்ளிவிவர சோதனைகளைப் பயன்படுத்த வேண்டும். நடத்தப்பட்ட இரண்டு சோதனைகள் பியர்சனின் சி-ச்கொயர் சோதனைகள். இரண்டு சோதனைகளுக்கும் சுழிய கருதுகோள் நிராகரிக்கப்பட்டால் மட்டுமே, வழிமுறை நியாயமானது என்று நாம் முடிவு செய்யலாம்.

source: The goal of this procedure is to determine to what extent the predictions of an algorithm are fair towards protected groups on a sensitive attribute, and to test this fairness with a type-I error of %1$s%%. Considering the positive class (<i>%2$s</i>), fairness -or discrimination- can be quantified using so-called fairness measures. Calculating a fairness measure implies determining the value of the model evaluation metric, on which the fairness measure is based, for both the privileged (<i>%3$s</i>) and unprivileged groups. Subsequently, a statistical test is conducted to check for any significant differences between the values that the model evaluation metric takes for each of the two groups. The used test is the Pearson's chi-squared test.
pt: O objetivo deste procedimento é determinar em que medida as previsões de um algoritmo são justas em relação a grupos protegidos em um atributo sensível e testar essa justiça com um erro do tipo I de %1$s%%. Considerando a classe positiva (<i>%2$s</i>), a justiça - ou discriminação - pode ser quantificada usando as chamadas medidas de justiça. O cálculo de uma medida de justiça implica determinar o valor da métrica de avaliação do modelo, na qual a medida de justiça se baseia, tanto para os grupos privilegiados (<i>%3$s</i>) quanto para os não privilegiados. Posteriormente, um teste estatístico é conduzido para verificar se há diferenças significativas entre os valores que a métrica de avaliação do modelo assume para cada um dos dois grupos. O teste utilizado é o teste qui-quadrado de Pearson.
ta: இந்த நடைமுறையின் குறிக்கோள் என்னவென்றால், ஒரு வழிமுறையின் கணிப்புகள் எந்த அளவிற்கு பாதுகாக்கப்பட்ட குழுக்களுக்கு ஒரு உணர்திறன் பண்புக்கூறில் நியாயமானவை என்பதை தீர்மானிப்பதும், இந்த நியாயத்தை%1$s %% இன் வகை-ஐ பிழையுடன் சோதிப்பதும் ஆகும். நேர்மறையான வகுப்பைக் கருத்தில் கொண்டு (<i>%2$s </i>), நேர்மை-அல்லது பாகுபாடு- நியாயமான நடவடிக்கைகள் என்று அழைக்கப்படுவதைப் பயன்படுத்தி அளவிடப்படலாம். ஒரு நியாயமான அளவைக் கணக்கிடுவது, மாதிரி மதிப்பீட்டு மெட்ரிக்கின் மதிப்பை நிர்ணயிப்பதைக் குறிக்கிறது, இது நியாயமான நடவடிக்கை அடிப்படையாகக் கொண்டது, சலுகை பெற்ற (<i>%3$s </i>) மற்றும் விரும்பத்தகாத குழுக்களுக்கு. பின்னர், இரண்டு குழுக்களுக்கும் மாதிரி மதிப்பீட்டு மெட்ரிக் எடுக்கும் மதிப்புகளுக்கு இடையில் ஏதேனும் குறிப்பிடத்தக்க வேறுபாடுகளை சரிபார்க்க புள்ளிவிவர சோதனை நடத்தப்படுகிறது. பயன்படுத்தப்பட்ட சோதனை பியர்சனின் சி-ச்கொயர் சோதனை.

source: <u>Assessing Model Fairness</u>
es: <u>Evaluando la justicia del modelo</u>
nl: <u>Model Eerlijkheid Beoordelen</u>
pt: <u>Avaliando a imparcialidade do modelo</u>
ru: <u>Справедливость модели оценки</u>
ta: <u> மாதிரி நியாயத்தை மதிப்பிடுதல் </u>

source: An error occurred: %1$s
de: Es ist ein Fehler aufgetreten: %1$s
es: Ocurrió un fallo: %1$s
gl: Aconteceu un fallo: %1$s
nl: Foutmelding: %1$s
pt: Ocorreu um erro :( %1$s
ru: Произошла ошибка: %1$s
ta: பிழை ஏற்பட்டது: %1$s

source: Metric
pt: Métrica
ta: மெட்ரிக்

source: The null hypothesis specifies that the %1$s is equal across protected groups.
es: La hipótesis nula indica que %1$s es igual a través de los grupos protegidos.
nl: De nulhypothese specificeert dat de %1$s gelijk is voor alle beschermde groepen.
pt: A hipótese nula especifica que %1$s é igual entre todos os grupos protegidos.
ru: Нулевая гипотеза определяет, что значение %1$s одинаково для всех защищенных групп.
ta: பாதுகாக்கப்பட்ட குழுக்களில் %1$s சமம் என்று சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: Please specify a privileged group and positive class to start the analysis.
es: Por favor, especifica un grupo privilegiado y clase positiva, para comenzar el análisis.
nl: Geef een bevoorrechte groep en positieve klasse op om de analyse te starten.
pt: Por favor, especifique um grupo privilegiado e uma classe positiva para iniciar a análise.
ru: Пожалуйста, укажите привилегированную группу и положительный класс, чтобы начать анализ.
ta: பகுப்பாய்வைத் தொடங்க ஒரு சலுகை பெற்ற குழு மற்றும் நேர்மறை வகுப்பைக் குறிப்பிடவும்.

source: <i>p</i>-values are uncorrected for multiple comparisons and are based on Fisher's exact test.
es: Los valores <i>p</i> no están corregidos para comparaciones múltiples, y se basan en el contraste exacto de Fisher.
nl: <i>p</i>-waarden zijn niet gecorrigeerd voor meerdere vergelijkingen en zijn gebaseerd op Fisher's exacte toets.
pt: Os valores-<i>p</i> são não corrigidos para comparações múltiplas e são baseados no teste exato de Fisher.
ru: <i>p</i>-p-уровни значимости не корректируются при многократном сравнении и основаны на точном тесте Фишера.
ta: <i> ப </i>-மதிப்புகள் பல ஒப்பீடுகளுக்கு சரி செய்யப்படவில்லை மற்றும் அவை ஃபிசரின் சரியான சோதனையை அடிப்படையாகக் கொண்டவை.

source: <b>Table %1$i.</b> Comparisons to Privileged (P) Group
es: <b>Tabla %1$i.</b> Comparaciones con el Grupo Privilegiado (P)
pt: <b>Tabela %1$i.</b> Comparações com o Grupo Privilegiado (P)
ru: <b>Таблица %1$i.</b> Сравнение с привилегированной (P) группой
ta: <b>அட்டவணை %1$i.</b> சலுகை பெற்ற (பி) குழுவுடன் ஒப்பீடுகள்

source: Parity
es: Paridad
nl: Pariteit
pt: Paridade
ru: Паритет
ta: ஒரு நிகர்

source: p
ta: ப

source: The null hypothesis specifies that the %1$s of an unprivileged group is equal to that of the privileged (P) group.
es: La hipótesis nula indica que el %1$s de un grupo no privilegiado es igual al de un grupo privilegiado (P).
nl: De nulhypothese specificeert dat de %1$s van een niet-bevoorrechte groep gelijk is aan die van de bevoorrechte groep (P).
pt: A hipótese nula especifica que o %1$s de um grupo não privilegiado é igual àquele do grupo privilegiado (P).
ru: Нулевая гипотеза состоит в том, что %1$s непривилегированной группы равно аналогичному показателю привилегированной (P) группы.
ta: சுழிய கருதுகோள் ஒரு திறமையற்ற குழுவின் %1$s சலுகை பெற்ற (பி) குழுவிற்கு சமம் என்று குறிப்பிடுகிறது.

source: The null hypothesis specifies that the %1$s of an unprivileged group is greater than, or equal to, that of the privileged (P) group.
es: La hipótesis nula indica que el %1$s de un grupo no privilegiado es mayor que (o igual) al de un grupo privilegiado (P).
nl: De nulhypothese specificeert dat de %1$s van een niet-bevoorrechte groep groter of gelijk is aan die van de bevoorrechte groep (P).
pt: A hipótese nula especifica que o %1$s de um grupo não privilegiado é maior que ou igual àquele do grupo privilegiado (P).
ru: Нулевая гипотеза состоит в том, что %1$s непривилегированной группы больше или равно аналогичному показателю привилегированной (P) группы.
ta: சுழிய கருதுகோள் ஒரு திறமையற்ற குழுவின் %1$s சலுகை பெற்ற (பி) குழுவின்தை விட அதிகமாகவோ அல்லது சமமாகவோ உள்ளது என்பதைக் குறிப்பிடுகிறது.
