Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: <b>Figure %1$i.</b> The first panel shows a comparison of the minimum sample sizes under different probability distributions. The bars represent the minimum sample sizes for the current expected errors in the sample. The number of expected errors in each bar is colored in red and the number of expected error-free items is colored in green. The second panel shows a comparison of the minimum sample sizes under different expected errors for the current probability distribution.
de: <b>Abbildung %1$i.</b> Die erste Panel zeigt einen Vergleich der minimalen Stichprobenumfänge unter verschiedenen Wahrscheinlichkeitsverteilungen. Die Balken stellen die minimalen Stichprobengrößen für die aktuellen erwarteten Fehler in der Stichprobe dar. Die Anzahl der erwarteten Fehler in jedem Balken ist rot und die Anzahl der erwarteten fehlerfreien Posten ist grün gefärbt. Das zweite Feld zeigt einen Vergleich der minimalen Stichprobenumfänge unter verschiedenen erwarteten Fehlern für die aktuelle Wahrscheinlichkeitsverteilung.
es: <b>Figura %1$i.</b> El primer panel muestra una comparación de los tamaños mínimos de la muestra bajo distintas distribuciones de probabilidad. Las barras representan los tamaños mínimos de la muestra para los errores esperados actuales en la muestra. El número de errores esperados en cada barra se colorea de rojo, y el número de elementos esperados libres de error se colorea en verde. El segundo panel muestra una comparación de los tamaños mínimos de la muestra bajo distintos errores esperados para la distribución de probabilidad actual.
gl: <b>Imaxe %1$i.</b> O primeiro panel amosa unha comparanza dos tamaños mínimos da mostra baixo distintas distribucións de probabilidade. As barras representan os tamaños mínimos da mostra para os erros agardados actuais na mostra. O número de erros agardados en cada barra coloréase de vermello, e o número de elementos agardados libres de erro coloréase en verde. O segundo panel amosa unha comparanza dos tamaños mínimos da mostra baixo distintos erros agardados para a distribución de probabilidade actual.
nl: <b>Figuur %1$i.</b> Het eerste paneel toont een vergelijking van de minimale steekproefomvang bij verschillende kansverdelingen. De staven geven de minimale steekproefomvang voor de huidige verwachte fouten in de steekproef weer. Het aantal verwachte fouten in elke staaf is rood gekleurd en het aantal verwachte foutloze posten is groen gekleurd. Het tweede paneel toont een vergelijking van de vereiste steekproefomvang bij verschillende verwachte fouten voor de huidige kansverdeling.
pt: <b>Figura %1$i.</b> O primeiro painel mostra uma comparação dos tamanhos mínimos de amostra sob diferentes distribuições de probabilidade. As barras representam os tamanhos mínimos de amostra para os erros esperados atuais na amostra. O número de erros esperados em cada barra é colorido em vermelho e o número de itens sem erros esperados é colorido em verde. O segundo painel mostra uma comparação dos tamanhos mínimos de amostra sob diferentes erros esperados para a distribuição de probabilidade atual.
ru: <b>Рисунок %1$i.</b> На первой панели показано сравнение минимальных размеров выборки при различных распределениях вероятности. Столбцы представляют минимальные размеры выборки для текущих ожидаемых ошибок в выборке. Количество ожидаемых ошибок в каждой строке выделено красным цветом, а количество ожидаемых безошибочных элементов - зеленым. На второй панели показано сравнение минимальных размеров выборки при различных ожидаемых ошибках для текущего распределения вероятностей.
ta: <b>படம் %1$i.</b> முதல் குழு வெவ்வேறு நிகழ்தகவு விநியோகங்களின் கீழ் குறைந்தபட்ச மாதிரி அளவுகளின் ஒப்பீட்டைக் காட்டுகிறது. மாதிரியில் தற்போதைய எதிர்பார்க்கப்படும் பிழைகளுக்கான குறைந்தபட்ச மாதிரி அளவுகளை பார்கள் குறிக்கின்றன. ஒவ்வொரு பட்டியிலும் எதிர்பார்க்கப்படும் பிழைகளின் எண்ணிக்கை சிவப்பு நிறத்தில் வண்ணம் பூசப்பட்டு எதிர்பார்க்கப்படும் பிழை இல்லாத பொருட்களின் எண்ணிக்கை பச்சை நிறத்தில் வண்ணம் பூசப்படுகிறது. இரண்டாவது குழு தற்போதைய நிகழ்தகவு விநியோகத்திற்கான வெவ்வேறு எதிர்பார்க்கப்படும் பிழைகளின் கீழ் குறைந்தபட்ச மாதிரி அளவுகளின் ஒப்பீட்டைக் காட்டுகிறது.

source: Presumed %1$s Distribution
es: Presunta Distribución %1$s
nl: Veronderstelde %1$s Verdeling
pt: Distribuição presumida %1$s
ru: Предполагаемое распределение %1$s
ta: %1$s வழங்கல் என்று கருதப்படுகிறது

source: <b>Figure %1$i.</b> The assumed %2$s distribution. The number of expected errors in the selection is colored in red. The total probability of the errors does not exceed the detection risk as specified through the audit risk model.
de: <b>Abbildung %1$i.</b> Die angenommene %2$s-Verteilung. Die Anzahl der erwarteten Fehler in der Auswahl ist rot gefärbt. Die Gesamtwahrscheinlichkeit der Fehler übersteigt nicht das Detektionsrisiko, wie es durch das Auditrisikomodell festgelegt ist.
es: <b>Figura %1$i.</b> La distribución %2$s asumida. El número de errores esperados en la selección se colorea de rojo. La probabilidad total de los errores no supera el riesgo de detección como se indica mediante el modelo de riesgo de auditoría.
gl: <b>Imaxe %1$i.</b> A distribución %2$s asumida. O número de erros agardados na selección coloréase de vermello. A probabilidade total dos erros non supera o risco de detección como se indica mediante o modelo de risco de auditoría.
nl: <b>Figuur %1$i.</b> De impliciete %2$s verdeling. Het aantal verwachte fouten in de steekproef is in rood gekleurd. De totale kans van de fouten is niet groter dan het detectierisico zoals gespecificeerd via het Audit Risico Model.
pt: <b>Figura %1$i.</b> Distribuição %2$s assumida. O número de erros esperados na seleção está colorido em vermelho. A probabilidade total dos erros não excede o risco de detecção especificado pelo modelo de risco de auditoria.
ru: <b>Figure %1$i.</b> Предполагаемое распределение %2$s. Количество ожидаемых ошибок в выборке окрашено красным цветом. Общая вероятность ошибок не превышает риск обнаружения, указанный в модели аудиторских рисков.
ta: <b>படம் %1$i.</b> கருதப்பட்ட %2$s வழங்கல். தேர்வில் எதிர்பார்க்கப்படும் பிழைகளின் எண்ணிக்கை சிவப்பு நிறத்தில் உள்ளது. பிழைகளின் மொத்த நிகழ்தகவு தணிக்கை இடர் மாதிரி மூலம் குறிப்பிடப்பட்டுள்ளபடி கண்டறிதல் அபாயத்தை விட அதிகமாக இருக்காது.

source: You cannot use an interval-based selection method because the sample size exceeds the population size of %1$s. Please change the selection method to random sampling.
es: No se puede usar un método de selección basado en intervalos porque el tamaño de la muestra es mayor que el tamaño de la población de %1$s. Por favor, cambia el método de selección a muestreo aleatorio.
nl: U kunt geen selectiemethode op basis van intervallen gebruiken omdat de steekproefgrootte groter is dan de populatiegrootte van %1$s. Wijzig de selectiemethode in aselecte steekproeftrekking.
pt: Você não pode usar um método de seleção baseado em intervalos porque o tamanho da amostra excede o tamanho da população de %1$s. Altere o método de seleção para amostragem aleatória.
ru: Вы не можете использовать метод отбора на основе интервалов, поскольку размер выборки превышает размер совокупности %1$s. Пожалуйста, измените метод формирования выборки на случайную выборку.
ta: நீங்கள் இடைவெளி அடிப்படையிலான தேர்வு முறையைப் பயன்படுத்த முடியாது, ஏனெனில் மாதிரி அளவு மக்கள் தொகை அளவை %1$s ஐ மீறுகிறது. தேர்வு முறையை சீரற்ற மாதிரியாக மாற்றவும்.

source: Starting point is outside the range of the selection interval of 1 to %1$s. Please choose a starting point < %1$s.
de: Der Startpunkt liegt außerhalb des Auswahlintervalls von 1 bis %1$s. Bitte wählen Sie einen Startpunkt < %1$s.
es: El punto de inicio está fuera del rango del intervalo de selección de 1 a %1$s. Por favor, escoge un punto de inicio < %1$s.
gl: O punto de inicio está fóra do rango do intervalo de selección de 1 a %1$s. Por favor, escolle un punto de inicio < %1$s.
nl: Startpunt ligt buiten het bereik van het selectieinterval van 1 tot %1$s. Gelieve een startpunt < %1$s te kiezen.
pt: O ponto de partida está fora do intervalo de seleção de 1 a %1$s. Escolha um ponto de partida < %1$s.
ru: Начальная точка вне интервала отбора от 1 до %1$s. Пожалуйста, выберите начальную точку < %1$s.
ta: தொடக்க புள்ளி 1 முதல் %1$s தேர்வு இடைவெளியின் வரம்பிற்கு வெளியே உள்ளது. தயவுசெய்து ஒரு தொடக்க புள்ளியைத் தேர்வுசெய்க < %1$s.

source: <b>Table %1$i.</b> Selection Summary
de: <b>Tabel %1$i.</b> Auswahl-Zusammenfassung
es: <b>Tabla %1$i.</b> Resumen de la Selección
gl: <b>Táboa %1$i.</b> Resumo da Selección
nl: <b>Tabel %1$i.</b> Selectiesamenvatting
pt: <b>Tabela %1$i.</b> Resumo da Seleção
ru: <b>Таблица %1$i.</b> Сводные данные результатов отбора
ta: <b>அட்டவணை %1$i.</b> தேர்வு சுருக்கம்

source: No. units
es: Número de unidades
gl: Número de unidades
nl: Aantal eenheden
pt: N° de unidades
ru: Количество единиц выборки
ta: அலகுகள்

source: No. items
es: Número de elementos
gl: Número de elementos
nl: Aantal posten
pt: N° de itens
ru: Количество элементов выборки
ta: உருப்படிகள்

source: Selection value
de: Stichprobenwert
es: Valor de selección
gl: Valor de selección
nl: Selectie waarde
pt: Valor de seleção
ru: Сумма отобранных элементов
ta: தேர்வு மதிப்பு

source: %% of population value
de: %% des Werts der Grundgesamtheit
es: %% del valor poblacional
gl: %% do valor poboacional
nl: %% van de populatiewaarde
pt: %% do valor populacional
ru: %% от суммы элементов совокупности
ta: மக்கள்தொகை மதிப்பின் %%

source: %% of population size
de: %% der Größe der Grundgesamtheit
es: %% del tamaño de la población
gl: %% do tamaño da poboación
nl: %% van de populatieomvang
pt: %% do tamanho da população
ru: %% от размера совокупности
ta: மக்கள்தொகை அளவின் %%

source: using seed %1$s
es: utilizando la semilla %1$s
pt: usando a semente %1$s
ru: используя инициирующий параметр (seed) %1$s
ta: விதை %1$s ஐப் பயன்படுத்துதல்

source: From each of the intervals of size %1$s, unit %2$s is selected%3$s.
es: De cada uno de los intervalos de tamaño %1$s, la unidad %2$s se escoge %3$s.
nl: Uit elk van de intervallen ter grootte van %1$s is steekproefeenheid %2$s geselecteerd%3$s.
pt: De cada um dos intervalos de tamanho %1$s, a unidade %2$s é selecionada%3$s.
ru: Из каждого интервала размером %1$s, выбрана %2$s единица выборки%3$s.
ta: %1$s அளவு ஒவ்வொரு இடைவெளியிலிருந்தும், அலகு %2$s %3$s தேர்ந்தெடுக்கப்படுகிறது.

source: The sample is drawn with seed %1$s and intervals of size %2$s.
es: La muestra se extrae mediante la semilla %1$s e intervalos de tamaño %2$s.
gl: A mostra extráese mediante a semente %1$s e intervalos de tamaño %2$s.
nl: De steekproef is getrokken met de willekeurige getallengenerator startwaarde %1$s en intervallen ter grootte van %2$s.
pt: A amostra foi retirada com semente %1$s e intervalos de tamanho de %2$s.
ru: Выборка осуществлена с инициирующим параметром (seed) %1$s и интервалами размером %2$s.
ta: விதை %1$s மற்றும் அளவு %2$s இன் இடைவெளிகளுடன் மாதிரி வரையப்படுகிறது.

source: The sample is drawn with seed %1$s.
es: La muestra se extrae con semilla %1$s.
gl: A mostra extráese con semente %1$s.
nl: De steekproef is getrokken met de willekeurige getallengenerator startwaarde %1$s.
pt: A amostra foi retirada com semente %1$s.
ru: Выборка осуществлена с инициирующим параметром (seed) %1$s.
ta: மாதிரி விதை %1$s உடன் வரையப்படுகிறது.

source: The random numbers are generated with seed %1$s.
es: Los números aleatorios se generan con semilla %1$s.
nl: De willekeurige getallen zijn gegenereerd met de willekeurige getallengenerator startwaarde %1$s.
pt: Os números aleatórios são gerados com a semente %1$s.
ru: Генерация случайных чисел осуществлена с инициирующим параметром (seed) %1$s.
ta: சீரற்ற எண்கள் விதை %1$s உடன் உருவாக்கப்படுகின்றன.

source: The sample is not exported until the 'Synchronize' option is checked.
es: La muestra no se exporta hasta que se marque 'Sincronizar'.
nl: De steekproef wordt pas geëxporteerd als de optie "Synchroniseren" is aangevinkt.
pt: A amostra não será exportada até que a opção "Sincronizar" esteja marcada.
ru: Выборка не экспортируется до тех пор, пока не будет установлен флажок "Синхронизировать".
ta: 'ஒத்திசைவு' விருப்பம் சரிபார்க்கப்படும் வரை மாதிரி ஏற்றுமதி செய்யப்படாது.

source: <b>Table %1$i.</b> Information about Monetary Interval Selection
de: <b>Tabelle %1$i.</b> Informationen zur Auswahl des Währungsintervalls
es: <b>Tabla %1$i.</b> Información sobre la Selección de Intervalos Monetarios
gl: <b>Táboa %1$i.</b> Información sobre a Selección de Intervalos Monetarios
nl: <b>Tabel %1$i.</b> Informatie over Monetaire Interval Selectie
pt: <b>Tabela %1$i.</b> Informações sobre a seleção do intervalo monetário
ru: <b>Таблица %1$i.</b> Информация о монетарной выборке на основе интервала
ta: <b>அட்டவணை %1$i.</b> பண இடைவெளி தேர்வு பற்றிய செய்தி

source: Items
es: Elementos
gl: Elementos
nl: Posten
pt: Itens
ru: Объекты
ta: உருப்படிகள்

source: Selected items
es: Elementos seleccionados
gl: Elementos seleccionados
nl: Geselecteerde posten
pt: Itens selecionados
ru: Отобранные объекты
ta: தேர்ந்தெடுக்கப்பட்ட உருப்படிகள்

source: Selected units
de: Ausgewählte Einheiten
es: Unidades seleccionadas
gl: Unidades seleccionadas
nl: Geselecteerde eenheden
pt: Unidades selecionadas
ru: Отобранные единицы выборки
ta: தேர்ந்தெடுக்கப்பட்ட அலகுகள்

source: %% of total value
es: %% del valor total
gl: %% do valor total
nl: %% van de totale waarde
pt: %% do valor total
ru: %% от общей суммы
ta: மொத்த மதிப்பின் %%

source: twice the
es: dos veces
nl: tweemaal het
pt: o dobro do
ru: в два раза больше
ta: இரண்டு முறை

source: a single
es: un único
nl: een enkel
pt: um único
ru: единственный
ta: ஒரு ஒற்றை

source: The top stratum consists of all items with a book value larger than %1$s interval.
es: El estrato de arriba se compone de todos los elementos con un valor contable mayor que el intervalo de %1$s.
gl: O estrato de arriba componse de tódolos elementos cun valor contable maior que o intervalo de %1$s.
nl: Het topstratum bestaat uit alle posten met een boekwaarde groter dan %1$s interval.
pt: O estrato superior consiste em todos os itens com um valor contábil maior que o intervalo %1$s.
ru: Верхняя страта содержит все объекты с балансовой стоимостью превышающей %1$s интервал.
ta: மேல் அடுக்கு %1$s இடைவெளியை விட பெரிய புத்தக மதிப்பைக் கொண்ட அனைத்து பொருட்களையும் கொண்டுள்ளது.

source: Total
nl: Totaal
ru: Общий
ta: மொத்தம்

source: Top stratum
es: Estrato superior
pt: Estrato superior
ru: Верхняя страта
ta: மேல் அடுக்கு

source: Bottom stratum
es: Estrato inferior
nl: Onderstratum
pt: Estrato inferior
ru: Нижняя страта
ta: கீழே உள்ள அடுக்கு

source: <b>Table %1$i.</b> Selected Items
es: <b>Tabla %1$i.</b> Elementos Seleccionados
gl: <b>Táboa %1$i.</b> Elementos Seleccionados
nl: <b>Tabel %1$i.</b> Geselecteerde Posten
pt: <b>Tabela %1$i.</b> Itens Selecionados
ru: <b>Таблица %1$i.</b> Отобранные объекты
ta: <b>அட்டவணை %1$i.</b> தேர்ந்தெடுக்கப்பட்ட உருப்படிகள்

source: Selected
es: Seleccionado
gl: Escollido
nl: Geselecteerd
pt: Selecionada
ru: Отобранный
ta: தேர்ந்தெடுக்கப்பட்டது

source: <b>Table %1$i.</b> Descriptive Statistics for Sample
de: <b>Tabelle %1$i.</b> Deskriptive Statistiken der Stichprobe
es: <b>Tabla %1$i.</b> Estadísticos Descriptivos para la Muestra
gl: <b>Táboa %1$i.</b> Estatísticos Descritivos para a Mostra
nl: <b>Tabel %1$i.</b> Beschrijvende Statistieken voor Steekproef
pt: <b>Tabela %1$i.</b> Estatísticas descritivas para a amostra
ru: <b>Таблица %1$i.</b> Описательные статистики выборки
ta: <b>அட்டவணை %1$i.</b> மாதிரிக்கான விளக்க புள்ளிவிவரங்கள்

source: Valid cases
de: Gültige Fälle
es: Casos válidos
gl: Casos válidos
nl: Geldige waarnemingen
pt: Casos válidos
ru: Корректные элементы
ta: செல்லுபடியாகும் வழக்குகள்

source: Median
es: Mediana
gl: Mediana
nl: Mediaan
pt: Mediana
ru: Медиана
ta: இடைநடு

source: Variance
de: Varianz
es: Varianza
gl: Varianza
nl: Variantie
pt: Variância
ru: Дисперсия
ta: மாறுபாட்டெண்

source: Range
de: Wertebereich
es: Rango
gl: Rango
nl: Bereik
pt: Amplitude total
ru: Диапазон
ta: வீச்சு

source: Minimum
es: Mínimo
gl: Mínimo
pt: Mínimo
ru: Минимум
ta: சிறுமம்

source: Maximum
es: Máximo
gl: Máximo
pt: Máximo
ru: Максимум
ta: பெருமம்

source: The audit result variable should contain only 0's (correct) and 1's (incorrect).
es: La variable de los resultados de auditoría debería contener solo valores 0 (correcto) y 1 (incorrecto).
gl: A variable dos resultados de auditoría debería conter só valores 0 (correcto) e 1 (incorrecto).
nl: De audit resultaat variabele mag alleen de waarden 0 (correct) en 1 (incorrect) bevatten.
pt: A variável de resultado da auditoria deve conter apenas 0 (correto) e 1 (incorreto).
ru: Переменная результата аудита должна содержать только значения 0 (корректное) или 1 (некорректное).
ta: தணிக்கை முடிவு மாறியில் 0 கள் (சரியான) மற்றும் 1 (தவறான) மட்டுமே இருக்க வேண்டும்.

source: combined with the information in the prior distribution
es: combinado con la información en la distribución previa
nl: gecombineerd met de informatie in de prior-verdeling
pt: combinado com as informações da distribuição anterior
ru: в сочетании с информацией, содержащейся в априорном распределении
ta: முந்தைய விநியோகத்தில் உள்ள தகவலுடன் இணைந்து

source: The purpose of the evaluation stage is to infer the misstatement θ in the population on the basis of a sample. The population consisted of %1$s items and %2$s units. The sample consisted of %3$s sampling units, of which a total of %4$s were misstated. The information from this sample %5$s results in a most likely misstatement in the population of %6$s and a %7$s upper bound of %8$s.
es: La finalidad de la etapa de evaluación es inferir la inexactitud θ en la población en base a una muestra. La población consistía en %1$s elementos y %2$s unidades. La muestra consistía en %3$s unidades muestrales, de las que un total de %4$s eran inadecuadas. De la información de esta muestra %5$s resulta una inexactitud más probable en la población de %6$s y un límite superior para %7$s de %8$s.
nl: Het doel van de evaluatiefase is om op basis van een steekproef de fout θ in de populatie af te leiden. De populatie bestond uit %1$s posten en %2$s eenheden. De steekproef bestond uit %3$s steekproefeenheden, waarvan in totaal %4$s fouten zijn geconstateerd. De informatie uit deze steekproef %5$s leidt tot een meest waarschijnlijke fout in de populatie van %6$s en een %7$s bovengrens van %8$s.
pt: O objetivo da etapa de avaliação é inferir a distorção θ na população com base em uma amostra. A população consistia em %1$s itens e %2$s unidades. A amostra consistia em %3$s unidades amostrais, das quais um total de %4$s apresentavam distorção. As informações dessa amostra %5$s resultam em uma distorção mais provável na população de %6$s e um limite superior de %7$s de %8$s.
ru: Цель этапа оценки состоит в том, чтобы на основе выборки сделать вывод о значении искажения θ в совокупности. Совокупность состоит из %1$s объектов и %2$s единиц выборки. Выборка состоит из %3$s единиц выборки, из которых в общей сложности %4$s содержат искажения. Информация, полученная из этой выборки %5$s приводит к наиболее вероятному искажению совокупности, равной %6$s и %7$s верхней границей, равной %8$s.
ta: மதிப்பீட்டு கட்டத்தின் நோக்கம் ஒரு மாதிரியின் அடிப்படையில் மக்கள்தொகையில் தவறான விளக்கத்தை ஊகிப்பதாகும். மக்கள் தொகை %1$s உருப்படிகள் மற்றும் %2$s அலகுகளைக் கொண்டிருந்தது. மாதிரி %3$s மாதிரி அலகுகளைக் கொண்டிருந்தது, அவற்றில் மொத்தம் %4$s தவறாகக் கூறப்பட்டது. இந்த மாதிரியின் %5$s இன் தகவல்கள் %6$s மக்கள்தொகையில் பெரும்பாலும் தவறான விளக்கத்தை ஏற்படுத்துகின்றன மற்றும் %8$s இன் %7$s மேல் எல்லை.

source: <b>Table %1$i.</b> Evaluation Summary
de: <b>Tabelle %1$i.</b> Evaluations-Zusammenfassung
es: <b>Tabla %1$i.</b> Resumen de la Evaluación
gl: <b>Táboa %1$i.</b> Resumo da Avaliación
nl: <b>Tabel %1$i.</b> Evaluatiesamenvatting
pt: <b>Tabela %1$i.</b> Resumo da Avaliação
ru: <b>Таблица %1$i.</b> Сводные данные оценки
ta: <b>அட்டவணை %1$i.</b> மதிப்பீட்டு சுருக்கம்

source: Overall materiality
pt: Materialidade geral
ru: Общая существенность
ta: ஒட்டுமொத்த பொருள்

source: Sample size
de: Stichprobenumfang
es: Tamaño de la muestra
gl: Tamaño da mostra
nl: Steekproefomvang
pt: Tamanho da amostra
ru: Размер выборки
ta: மாதிரி அளவு

source: Misstatements
es: Inexactitudes
nl: Fouten
pt: Distorções
ru: Искажений
ta: தவறான விளக்கங்கள்

source: Taint
es: Borrón
gl: Mancha
pt: Mancha
ru: Величина искажений
ta: கறை

source: Most likely misstatement
es: Inexactitud más probable
nl: Meest waarschijnlijke fout
pt: Distorção mais provável
ru: Наиболее вероятное искажение
ta: பெரும்பாலும் தவறான விளக்கம்

source: %1$s%% Upper bound
de: %1$s%% obere Grenze
es: Límite superior de %1$s%%
gl: Límite superior do %1$s%%
nl: %1$s%% Bovengrens
pt: limite superior %1$s%%
ru: %1$s%% верхняя граница
ta: %1$s %% மேல் பிணைப்பு

source: %1$s%% Lower bound
es: Límite inferior del %1$s%%
nl: %1$s%% Ondergrens
pt: Limite inferior %1$s%%
ru: %1$s%% нижняя граница
ta: %1$s %% கீழ் எல்லை

source: p-value
es: Valor p
nl: p-waarde
pt: p-valor
ru: p-уровень значимости
ta: பி-மதிப்பு

source: The results are computed using the Poisson distribution.
de: Die Ergebnisse sind mit der Poisson-Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución de Poisson.
gl: Os resultados calcúlanse utilizando a distribución de Poisson.
nl: De resultaten zijn berekend door middel van de Poisson verdeling.
pt: Os resultados são calculados usando a distribuição de Poisson.
ru: Результат рассчитывался с использованием распределения Пуассона.
ta: பாய்சன் விநியோகத்தைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the binomial distribution.
de: Die Ergebnisse sind mit der Binomial-Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución de Binomial.
gl: Os resultados calcúlanse utilizando a distribución Binomial.
nl: De resultaten zijn berekend door middel van de binomiale verdeling.
pt: Os resultados são calculados usando a distribuição binomial.
ru: Результат рассчитывался с использованием биномиального распределения.
ta: முடிவுகள் பைனோமியல் விநியோகத்தைப் பயன்படுத்தி கணக்கிடப்படுகின்றன.

source: The results are computed using the hypergeometric distribution.
de: Die Ergebnisse sind mit der Hypergeometrischen Verteilung berechnet.
es: Los resultados se calculan utilizando la distribución Hipergeométrica.
gl: Os resultados calcúlanse utilizando a distribución Hiperxeométrica.
nl: De resultaten zijn berekend door middel van de hypergeometrische verdeling.
pt: Os resultados são calculados usando a distribuição hipergeométrica.
ru: Результат рассчитывался с использованием гипергеометрического распределения.
ta: ஐப்பர்சியோமெட்ரிக் விநியோகத்தைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.

source: The results are computed using the Stringer method.
de: Die Ergebnisse sind mit der Stringer-Methode berechnet.
es: Los resultados se calculan utilizando el método de Stringer.
gl: Os resultados calcúlanse utilizando o método de Stringer.
nl: De resultaten zijn berekend door middel van de Stringer methode.
pt: Os resultados são calculados usando o método de Stringer.
ru: Результат рассчитывался с использованием метода Стрингера.
ta: முடிவுகள் ச்ட்ரிங்கர் முறையைப் பயன்படுத்தி கணக்கிடப்படுகின்றன.

source: The results are computed using the regression estimator.
de: Die Ergebnisse sind mit dem Regressionsschätzer berechnet.
es: Los resultados se calculan utilizando el estimador de regresión.
gl: Os resultados calcúlanse utilizando o estimador de regresión.
nl: De resultaten zijn berekend door middel van de regressieschatter.
pt: Os resultados são calculados usando o estimador de regressão.
ru: Результат рассчитывался с использованием регрессионного оценщика.
ta: பின்னடைவு மதிப்பீட்டாளரைப் பயன்படுத்தி முடிவுகள் கணக்கிடப்படுகின்றன.
