Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: <b>Warning.</b> The <i>p</i>-value may be unreliable due to some expected counts being lower than 5.
es: <b>Advertencia.</b> El valor <i>p</i> podría ser poco fiable debido a que algunas cantidades esperadas son menores que 5.
pt: <b>Aviso.</b> O valor-<i>p</i> pode ser não confiável devido a algumas contagens esperadas serem menores do que 5.
ru: <b>Предупреждение.</b> The <i>p</i>-уровень значимости может быть ненадежным из-за того, что некоторые ожидаемые значения меньше 5.
ta: <b>எச்சரிக்கை.</b> எதிர்பார்க்கப்படும் சில எண்ணிக்கைகள் 5 ஐ விடக் குறைவாக இருப்பதால் <i>p</i>-மதிப்பு நம்பகத்தன்மையற்றதாக இருக்கலாம்.

source: <b>Table %1$i.</b> Frequency Table
es: <b>Tabla %1$i.</b> Tabla de Frecuencias
pt: <b>Tabela %1$i.</b> Tabela de Frequência
ru: <b>Таблица %1$i.</b> Таблица частот
ta: <b>அட்டவணை %1$i.</b> அதிர்வெண் அட்டவணை

source: Leading digit
de: Führende Ziffer
es: Dígito inicial
gl: Díxito inicial
nl: Leidend cijfer
pt: Dígito inicial
ru: Лидирующая цифра
ta: முன்னணி இலக்க

source: Leading digits
de: Führende Ziffern
es: Dígitos iniciales
gl: Díxitos iniciais
nl: Leidende cijfers
pt: Dígitos iniciais
ru: Лидирующие цифры
ta: முன்னணி இலக்கங்கள்

source: Last digit
de: Letzte Ziffer
es: Último dígito
gl: Derradeiro díxito
nl: Laatste cijfer
pt: Último dígito
ru: Последняя цифра
ta: கடைசி இலக்க

source: Uniform distribution
de: Uniforme Verteilung
es: Distribución Uniforme
gl: Distribución Uniforme
nl: Uniforme verdeling
pt: Distribuição uniforme
ru: Равномерное распределение
ta: சீரான வழங்கல்

source: Count
de: Anzahl
es: Recuentos
gl: Cantidade
nl: Aantal
pt: Contagem
ru: Счетчик
ta: எண்ணுங்கள்

source: Relative frequency
es: Frecuencia relativa
gl: Frecuencia relativa
nl: Relatieve frequentie
pt: Frequência relativa
ru: Относительная частота
ta: உறவினர் அதிர்வெண்

source: %1$s%% Confidence Interval
es: Intervalo con %1$s%% de Confianza
nl: %1$s%% Betrouwbaarheidsinterval
pt: Intervalo de Confiança %1$s%%
ru: %1$s%% Доверительный интервал
ta: %1$s%% நம்பிக்கை இடைவெளி

source: Lower
de: Untere
es: Inferior
gl: Inferior
nl: Onder
pt: Inferior
ru: Нижний
ta: கீழ்

source: Upper
de: Obere
es: Superior
gl: Superior
nl: Boven
pt: Superior
ru: Верхний
ta: மேல்

source: Expected count
pt: Contagem esperada
ta: எதிர்பார்க்கப்படும் எண்ணிக்கை

source: The null hypothesis specifies that the relative frequency of a digit is equal to its expected relative frequency under %1$s.
es: La hipótesis nula indica que la frecuencia relativa de un dígito es igual a su frecuencia relativa esperada conforme a %1$s.
nl: De nulhypothese specificeert dat de relatieve frequentie van een cijfer overeenkomt met zijn relatieve frequentie onder %1$s.
pt: A hipótese nula especifica que a frequência relativa de um dígito é igual à sua frequência relativa esperada sob %1$s.
ru: Нулевая гипотеза указывает, что относительная частота цифры равна ее ожидаемой относительной частоте в соответствии с %1$s.
ta: ஒரு இலக்கத்தின் ஒப்பீட்டு அதிர்வெண் %1$s இன் கீழ் அதன் எதிர்பார்க்கப்படும் உறவினர் அதிர்வெண்ணுக்கு சமம் என்று சுழிய கருதுகோள் குறிப்பிடுகிறது.

source: Bayes factors are computed using a beta(1, 1) prior.
es: Los factores de Bayes se calculan utilizando una previa Beta(1,1).
nl: De resultaten zijn berekend door middel van een beta(1, 1) prior-verdeling.
pt: Os fatores de Bayes são calculados usando um beta (1, 1) anterior.
ru: Коэффициент Байеса рассчитан с использованием априорного beta(1,1) распределения.
ta: பேயச் காரணிகள் பீட்டா (1, 1) க்கு முன் கணக்கிடப்படுகின்றன.

source: Confidence intervals and <i>p</i>-values are based on independent binomial distributions.
es: Los intervalos de confianza y los valores <i>p</i> están basados en distribuciones Binomiales independientes.
nl: Betrouwbaarheidsintervallen en <i>p</i>-waardes zijn gebaseerd op onafhankelijke binomiale verdelingen.
pt: Os intervalos de confiança e valores-<i>p</i> são baseados em distribuições binomiais independentes.
ru: Доверительный интервал и <i>p</i>-уровни значимости основаны на независимых биномиальных распределениях.
ta: நம்பிக்கை இடைவெளிகள் மற்றும் <i> ப </i>-மதிப்புகள் சுயாதீனமான இருமுனை விநியோகங்களை அடிப்படையாகக் கொண்டவை.

source: The <i>p</i>-values are based on independent binomial distributions.
es: Los valores <i>p</i> están basados en distribuciones Binomiales independientes.
pt: Os valores-<i>p</i> são baseados em distribuições binomiais independentes.
ru: <i>p</i>-уровни значимости основаны на независимых биномиальных распределениях.
ta: <i> ப </i>-மதிப்புகள் சுயாதீனமான பைனோமியல் விநியோகங்களை அடிப்படையாகக் கொண்டவை.

source: Leading Digit
es: Dígito inicial
nl: Leidend Cijfer
pt: Dígito Inicial
ru: Лидирующая цифра
ta: முன்னணி இலக்க

source: Leading Digits
es: Dígitos iniciales
nl: Leidende Cijfers
pt: Dígitos Iniciais
ru: Лидирующие цифры
ta: முன்னணி இலக்கங்கள்

source: Last Digit
es: Último dígito
nl: Laatste Cijfer
pt: Último Dígito
ru: Последняя цифра
ta: கடைசி இலக்க

source: <b>Table %1$i.</b> Rows Matched to %2$s %3$s
es: <b>Tabla %1$i.</b> Filas Coincidentes con %2$s %3$s
pt: <b>Tabela %1$i.</b> As linhas correspondem a %2$s %3$s
ru: <b>Таблица %1$i.</b> Строки, совпадающие с %2$s %3$s
ta: <b>அட்டவணை %1$i.</b> வரிசைகள் %2$s %3$s உடன் பொருந்துகின்றன

source: Row
es: Fila
gl: Fila
nl: Rij
pt: Linha
ru: Строка
ta: நிரை

source: Value
de: Wert
es: Valor
gl: Valor
nl: Waarde
pt: Valor
ru: Значение
ta: மதிப்பு

source: The requested digit must be between 1 - 9.
es: El dígito solicitado debe estar entre 1 - 9.
nl: Het opgevraagde cijfer moet tussen 1 - 9 liggen.
pt: O dígito solicitado deve ser entre 1 - 9.
ru: Запрашиваемая цифра должна быть в диапазоне от 1 до 9.
ta: கோரப்பட்ட இலக்கமானது 1 - 9 க்கு இடையில் இருக்க வேண்டும்.

source: <b>Warning.</b>
es: <b>Advertencia.</b>
gl: <b>Aviso.</b>
nl: <b>Waarschuwing.</b>
pt: <b>Aviso.</b>
ru: <b>Предупреждение.</b>
ta: <b> எச்சரிக்கை. </b>

source: The requested digit must be between 10 - 99.
es: El dígito solicitado debe estar entre 10 - 99.
nl: Het opgevraagde cijfer moet tussen 10 - 99 liggen.
pt: O dígito solicitado deve ser entre 10 - 99.
ru: Запрашиваемое число должно быть в диапазоне от 10 до 99.
ta: கோரப்பட்ட இலக்கமானது 10 - 99 க்கு இடையில் இருக்க வேண்டும்.

source: Displayed values are rounded to the number of decimals set in the global preferences.
es: Los valores mostrados están redondeados al número de decimales establecido en las preferencias generales.
nl: Weergegeven waarden worden afgerond op het aantal decimalen dat is ingesteld in de globale voorkeuren.
pt: Os valores exibidos são arredondados para o número de decimais definido nas preferências globais.
ru: Отображаемые значения округляются до количества знаков после запятой, заданного в глобальных настройках.
ta: காட்டப்படும் மதிப்புகள் உலகளாவிய விருப்பங்களில் அமைக்கப்பட்ட தசமங்களின் எண்ணிக்கையில் வட்டமானவை.

source: Observed vs. Expected Relative Frequencies
es: Frecuencias Relativas Observadas vs. Esperadas
gl: Frecuencias Relativas Observadas vs. Agardadas
nl: Waargenomen vs. Verwachte Relatieve Frequentie
pt: Frequências Relativas Observadas vs. Esperadas
ru: Наблюдаемые и ожидаемые относительные частоты
ta: கவனிக்கப்பட்ட எதிராக எதிர்பார்க்கப்படும் உறவினர் அதிர்வெண்கள்

source: <b>Figure %1$i.</b> The observed relative frequencies of each digit in the data set compared to the expected relative frequencies under %2$s. For data sets distributed according %2$s the blue dots will lie near the top of the grey bars.
es: <b>Figura %i:</b> Las frecuencias relativas observadas para cada dígito del conjunto de datos comparadas con las frecuencias relativas esperadas bajo %2$s. Para conjuntos de datos distribuidos conforme a %2$s, los puntos azules estarán cerca de la cima de las barras grises.
pt: <b> Figura %i:</b> As frequências relativas observadas para cada dígito no conjunto de dados comparado com a frequência relativa esperada é inferior a %2$s. Para conjuntos de dados distribuídos de acordo com %2$s, os pontos azuis ficarão próximos ao topo das barras cinza.
ru: <b>Рисунок %1$i.</b> Наблюдаемые относительные частоты каждой цифры в наборе данных сравниваются с ожидаемыми относительными частотами в соответствии с %2$s. Для наборов данных, распределенных согласно %2$s синие точки будут располагаться в верхней части серых полос.
ta: <b>படம் %1$i.</b> %2$s இன் படி விநியோகிக்கப்பட்ட தரவுத் தொகுப்புகளுக்கு நீல புள்ளிகள் சாம்பல் பட்டிகளின் மேற்புறத்தில் இருக்கும்.

source: Bayes Factor Robustness Plot
es: Gráfico de Robustez del Factor de Bayes
nl: Bayes Factor Robuustheid Plot
pt: Gráfico de Robustez do Fator de Bayes
ru: График устойчивости коэффициента Байеса
ta: பேயச் காரணி வலுவான சூழ்ச்சி

source: <b>Figure %1$i.</b> The results of a robustness check using the Bayes factor. The figure illustrates the impact of different specifications (i.e., concentration parameters) of the Dirichlet prior on the Bayes factor values, providing insights into the robustness of the statistical evidence to the choice of prior distribution.
es: <b>Figura %1$i.</b> Los resultados de la comprobación de robustez usando el factor de Bayes. La figura ilustra el impacto de distintas especificaciones (i.e. parámetros de concentración) de la previa de Dirichlet sobre los valores de los factores de Bayes, proporcionando comprensión sobre la robustez de la evidencia estadística para la elección de la distribución previa.
pt: <b>Figura %1$i.</b> Resultados de uma verificação de robustez usando o fator de Bayes. A figura ilustra o impacto de diferentes especificações (e.g., parâmetros de concentração) do anterior de Dirichlet nos valores do fator de Bayes, fornecendo entendimentos sobre a robustez da evidência estatística para a escolha da distribuição anterior.
ru: <b>Рисунок %1$i.</b> Результаты проверки устойчивости с использованием коэффициента Байеса. На рисунке показано влияние различных характеристик (т.е. параметров концентрации) априорного распределения Дирихле на значения коэффициента Байеса, что позволяет получить представление об устойчивости статистических данных при выборе априорного распределения.
ta: <b>படம் %1$i.</b> பேயச் காரணியைப் பயன்படுத்தி ஒரு வலுவான காசோலையின் முடிவுகள். பேய்ச் காரணி மதிப்புகளில் டிரிச்லெட்டின் வெவ்வேறு விவரக்குறிப்புகளின் (அதாவது, செறிவு அளவுருக்கள்) தாக்கத்தை இந்த எண்ணிக்கை விளக்குகிறது, இது முந்தைய விநியோகத்தைத் தேர்ந்தெடுப்பதற்கான புள்ளிவிவர ஆதாரங்களின் வலுவான தன்மை பற்றிய நுண்ணறிவுகளை வழங்குகிறது.

source: Sequential Analysis Plot
es: Gráfico del Análisis Secuencial
nl: Sequentiële Analyse
pt: Gráfico de Análise Sequencial
ru: График последовательного анализа
ta: தொடர்ச்சியான பகுப்பாய்வு சூழ்ச்சி

source: <b>Figure %1$i.</b> The results of a sequential analysis using the Bayes factor. The figure provides insight into how the statistical evidence from these data accumulates over time and under different prior specifications.
es: <b>Figura %1$i.</b> Los resultados de un análisis secuencial usando el factor de Bayes. La figura proporciona comprensión sobre cómo la evidencia estadística a partir de los datos, se acumula con el paso del tiempo y bajo diferentes especificaciones previas.
pt: <b>Figura %1$i.</b> Resultados de uma análise sequencial usando o fator de Bayes. A figura fornece entendimento sobre como as evidências estatísticas desses dados se acumulam ao longo do tempo e sob diferentes especificações anteriores.
ru: <b>Рисунок %1$i.</b> Результаты последовательного анализа с использованием коэффициента Байеса. Рисунок дает представление о том, как статистические доказательства, полученные на основе этих данных, накапливаются с течением времени и в соответствии с различными априорными характеристиками.
ta: <b>படம் %1$i.</b> பேயச் காரணியைப் பயன்படுத்தி ஒரு தொடர்ச்சியான பகுப்பாய்வின் முடிவுகள். இந்த தரவுகளிலிருந்து புள்ளிவிவர சான்றுகள் காலப்போக்கில் மற்றும் வெவ்வேறு முன் விவரக்குறிப்புகளின் கீழ் எவ்வாறு குவிகின்றன என்பதைப் பற்றிய நுண்ணறிவை இந்த எண்ணிக்கை வழங்குகிறது.

source: <u>Conclusion</u>
de: <u>Schlussfolgerung</u>
es: <u>Conclusión</u>
gl: <u>Conclusión</u>
nl: <u>Conclusies</u>
pt: <u>Conclusão</u>
ru: <u>Вывод</u>
ta: <u> முடிவு </u>

source: is rejected
de: ist verworfen
es: se rechaza
gl: rexéitase
nl: wordt verworpen
pt: é rejeitado
ru: отклоняется
ta: நிராகரிக்கப்படுகிறது

source: is not rejected
de: ist nicht verworfen
es: no se rechaza
gl: non se rexeita
nl: wordt niet verworpen
pt: não é rejeitado
ru: не отклоняется
ta: நிராகரிக்கப்படவில்லை

source: The <i>p</i>-value is %1$s and the null hypothesis that the first digits in the data set are distributed according to %2$s %3$s.
es: El valor <i>p</i> es %1$s, y la hipótesis nula que los primeros dígitos del conjunto de datos se distribuyen conforme a %2$s %3$s.
nl: De <i>p</i>-waarde is %1$s en de nulhypothese dat de eerste cijfers in de gegevens zijn verdeeld volgens %2$s %3$s.
pt: O valor-<i>p</i> é %1$s e a hipótese nula de que os primeiros dígitos no conjunto de dados são distribuídos de acordo com %2$s %3$s.
ru: <i>p</i>-уровень значимости равен %1$s и нулевая гипотеза о том, что первые цифры в наборе данных распределены в соответствии с %2$s %3$s.
ta: <i> ப </i>-மதிப்பு %1$s மற்றும் தரவு தொகுப்பில் முதல் இலக்கங்கள் %2$s %3$s இன் படி விநியோகிக்கப்படுகின்றன என்ற சுழிய கருதுகோள்.

source: The <i>p</i>-value is %1$s and the null hypothesis that the first two digits in the data set are distributed according to %2$s %3$s.
es: El valor <i>p</i> es %1$s, y la hipótesis nula que los dos primeros dígitos del conjunto de datos se distribuyen conforme a %2$s %3$s.
nl: De <i>p</i>-waarde is %1$s en de nulhypothese dat de eerste twee cijfers in de gegevens zijn verdeeld volgens %2$s %3$s.
pt: O valor-<i>p</i> é %1$s e a hipótese nula de que os primeiros dois dígitos no conjunto de dados são distribuídos de acordo com %2$s %3$s.
ru: <i>p</i>-уровень значимости равен %1$s и нулевая гипотеза о том, что первые две цифры в наборе данных распределены в соответствии с %2$s %3$s.
ta: <i> ப </i>-மதிப்பு %1$s மற்றும் தரவு தொகுப்பில் முதல் இரண்டு இலக்கங்கள் %2$s %3$s இன் படி விநியோகிக்கப்படுகின்றன என்ற சுழிய கருதுகோள்.

source: The <i>p</i>-value is %1$s and the null hypothesis that the last digits in the data set are distributed according to %2$s %3$s.
es: El valor <i>p</i> es %1$s, y la hipótesis nula que los últimos dígitos del conjunto de datos se distribuyen conforme a %2$s %3$s.
nl: De <i>p</i>-waarde is %1$s en de nulhypothese dat de laatste cijfers in de gegevens zijn verdeeld volgens %2$s %3$s.
pt: O valor <i>p</i> é %1$s e a hipótese nula de que os últimos dígitos no conjunto de dados são distribuídos de acordo com %2$s %3$s.
ru: <i>p</i>-уровень значимости равен %1$s и нулевая гипотеза о том, что последние цифры в наборе данных распределены в соответствии с %2$s %3$s.
ta: <i> ப </i>-மதிப்பு %1$s மற்றும் தரவு தொகுப்பின் கடைசி இலக்கங்கள் %2$s %3$s இன் படி விநியோகிக்கப்படுகின்றன என்ற சுழிய கருதுகோள்.

source: %1$s The Bayes factor indicates that the data are %2$s times more likely to occur under the null hypothesis than under the alternative hypothesis.
es: %1$s El factor de Bayes indica que es %2$s veces más probable que los datos se produzcan bajo la hipótesis nula que bajo la hipótesis alternativa.
gl: %1$s O factor de Bayes indica que é %2$s veces máis probable que os datos se produzan baixo a hipótese nula que baixo a hipótese alternativa.
nl: %1$s De Bayes factor geeft aan dat de data %2$s maal waarschijnlijker zijn onder de nulhypothese dan onder de alternatieve hypothese.
pt: %1$s O fator Bayes indica que os dados têm %2$s vezes mais probabilidade de ocorrer sob a hipótese nula do que sob a hipótese alternativa.
ru: %1$s Коэффициент Байеса указывает на то, что данные являются в %2$s более вероятными при нулевой гипотезе, чем при альтернативной гипотезе.
ta: %1$s மாற்று கருதுகோளின் கீழ் இருப்பதை விட சுழிய கருதுகோளின் கீழ் தரவு %2$s மடங்கு அதிகமாக இருப்பதைக் குறிக்கிறது.

source: Direct Estimator
pt: Estimador Direto
ta: நேரடி மதிப்பீட்டாளர்

source: Difference Estimator
pt: Estimador de Diferença
ta: வேறுபாடு மதிப்பீட்டாளர்

source: Ratio Estimator
pt: Estimador de Razão
ta: விகித மதிப்பீட்டாளர்

source: Regression Estimator
pt: Estimador de Regressão
ta: பின்னடைவு மதிப்பீட்டாளர்

source: Point estimate
pt: Estimativa pontual
ta: புள்ளி மதிப்பீடு

source: Precision
de: Genauigkeit
es: Precisión
gl: Precisión
nl: Nauwkeurigheid
pt: Precisão
ru: Погрешность
ta: துல்லியம்

source: %1$s%% Confidence interval
de: %1$s%% Konfidenzintervall
es: Intervalo con %1$s%% de Confianza
gl: Intervalo co %1$s%% de Confianza
nl: %1$s%% Betrouwbaarheidinterval
pt: Intervalo de confiança %1$s%%
ru: %1$s%% доверительный интервал
ta: %1$s %% நம்பிக்கை இடைவெளி

source: Please specify the population size and your audit values.
de: Bitte spezifizieren Sie die Größe der Grundgesamtheit und Ihre Auditwerte.
es: Por favor, especifique el tamaño de la población y sus valores de auditoría.
gl: Por favor, indica o tamaño da poboación e os teus valores de auditoría.
nl: Specificeer a.u.b. de populatiegrootte en uw auditwaarden.
pt: Especifique o tamanho da população e seus valores de auditoria.
ru: Пожалуйста, укажите размер совокупности и ваши значения для проведения аудита.
ta: மக்கள்தொகை அளவு மற்றும் உங்கள் தணிக்கை மதிப்புகளைக் குறிப்பிடவும்.

source: Please specify the population size, population value and your sample variables.
de: Bitte spezifizieren Sie die Größe und Wert der Grundgesamtheit und Ihre Stichproben-Variablen.
es: Por favor, especifique el tamaño de la población, el valor poblacional y sus variables muestrales.
gl: Por favor, indica o tamaño da poboación, o valor da poboación e as túas variables da mostra.
nl: Specificeer a.u.b. de populatiegrootte, de populatiewaarde en uw variabelen.
pt: Por favor, especifique o tamanho da população, o valor da população e suas variáveis de amostra.
ru: Пожалуйста, укажите размер совокупности, общую сумму совокупности и переменные вашей выборки.
ta: மக்கள்தொகை அளவு, மக்கள் தொகை மதிப்பு மற்றும் உங்கள் மாதிரி மாறிகள் ஆகியவற்றைக் குறிப்பிடவும்.

source: The displayed numbers are exact and may differ slightly from the rounded numbers in the explanatory text.
pt: Os números exibidos são exatos e podem diferir ligeiramente dos números arredondados no texto explicativo.
ta: காட்டப்படும் எண்கள் சரியானவை மற்றும் விளக்கமளிக்கும் உரையில் உள்ள வட்டமான எண்களிலிருந்து சற்று வேறுபடலாம்.

source: The number of items in the population is lower than the number of items in the sample.
es: El número de elementos de la población es menor que el número de elementos de la muestra.
gl: O número de elementos da poboación é menor que o número de elementos da mostra.
nl: Het aantal posten in de populatie is lager dan het aantal posten in de steekproef.
pt: O número de itens na população é menor do que o número de itens na amostra.
ru: Количество элементов в генеральной совокупности меньше, чем количество элементов в выборке.
ta: மக்கள்தொகையில் உள்ள பொருட்களின் எண்ணிக்கை மாதிரியில் உள்ள பொருட்களின் எண்ணிக்கையை விட குறைவாக உள்ளது.

source: <u>Calculations</u>
de: <u>Berechnungen</u>
es: <u>Cálculos</u>
gl: <u>Cálculos</u>
nl: <u>Berekeningen</u>
pt: <u>Cálculos</u>
ru: <u>Расчеты</u>
ta: <u> கணக்கீடுகள் </u>

source: <i>The required information for the <b>direct</b> estimator consists of:</i>
de: <i>Die benötigte Information für den <b>direkten</b> Schätzer besteht aus:</i>
es: <i>La información requerida para el estimador <b>directo</b> consiste en:</i>
gl: <i>A información requirida para o estimador <b>directo</b> consiste en:</i>
nl: <i>De benodigde informatie voor de <b>directe</b> schatter bestaat uit:</i>
pt: <i>As informações necessárias para o estimador <b>direct</b> consiste em:</i>
ru: <i>Необходимая информация для <b>прямого</b> оценщика состоит из:</i>
ta: <i> <b> நேரடி </b> மதிப்பீட்டாளருக்கு தேவையான தகவல்கள் பின்வருமாறு: </i>

source: The population size <i>N</i>
de: Die Größe der Grundgesamtheit <i>N</i>
es: El tamaño de la población <i>N</i>
gl: O tamaño da poboación <i>N</i>
nl: De populatiegrootte <i>N</i>
pt: O tamanho da população <i>N</i>
ru: Размер совокупности <i>N</i>
ta: மக்கள்தொகை அளவு <i> n </i>

source: The sample size <i>n</i>
de: Der Stichprobenumfang <i>n</i>
es: El tamaño de la muestra <i>n</i>
gl: O tamaño da mostra <i>n</i>
nl: De steekproefomvang <i>n</i>
pt: O tamanho da amostra <i>n</i>
ru: Размер выборки <i>n</i>
ta: மாதிரி அளவு <i> n </i>

source: The mean of the sample audit values %1$s
de: Der Mittelwert der Stichproben-Auditwerte %1$s
es: La media de los valores muestrales de auditoría %1$s
gl: A media dos valores de auditoría da mostra %1$s
nl: Het gemiddelde van de steekproef auditwaardes %1$s
pt: A média dos valores de auditoria da amostra %1$s
ru: Среднее значение проаудированных значений в выборке %1$s
ta: மாதிரி தணிக்கை மதிப்புகளின் சராசரி %1$s

source: The standard deviation of the sample audit values %1$s
de: Die Standardabweichung der Stichproben-Auditwerte %1$s
es: La desviación típica de los valores muestrales de auditoría %1$s
gl: O desvío padrón dos valores de auditoría da mostra %1$s
nl: De standaardafwijking van de steekproef auditwaardes %1$s
pt: O desvio padrão dos valores de auditoria da amostra %1$s
ru: Стандартное отклонение проаудированных значений в выборке %1$s
ta: மாதிரி தணிக்கை மதிப்புகளின் நிலையான விலகல் %1$s

source: The t-value <i>(df = n - 1)</i> corresponding to %1$s%% confidence %2$s%3$s%4$s
de: Der t-Wert <i>(df = n - 1)</i> der übereinstimmt mit %1$s%% Konfidenz %2$s%3$s%4$s
es: El valor t <i>(gl = n - 1)</i> que se corresponde a %2$s%3$s%4$s con confianza del %1$s%%
gl: O valor t <i>(gl = n - 1)</i> que se corresponde a %2$s%3$s%4$s con confianza do %1$s%%
nl: De t-waarde <i>(vg = n - 1)</i> die overeenkomt met %1$s%% betrouwbaarheid %2$s%3$s%4$s
pt: O valor t <i>(df = n - 1)</i> correspondente a %1$s%% confiança %2$s%3$s%4$s
ru: t-значение при <i>(df = n - 1)</i> соответствует %1$s%% уровню доверия %2$s%3$s%4$s
ta: T-மதிப்பு <i>(df = n - 1 </i>%1$s%% நம்பிக்கை%2$s%3$s%4$s உடன் தொடர்புடையது

source: The t-value <i>(df = %1$s - 1)</i> corresponding to %2$s%% confidence %3$s%4$s%5$s%6$s
de: Der t-Wert <i>(df = %1$s - 1)</i> der übereinstimmt mit %2$s%% Konfidenz %3$s%4$s%5$s%6$s
es: El valor t <i>(gl = %1$s - 1)</i> que se corresponde a %3$s%4$s%5$s%6$s con confianza del %2$s%%
gl: O valor t <i>(gl = %1$s - 1)</i> que se corresponde a %3$s%4$s%5$s%6$s con confianza do %2$s%%
nl: De t-waarde <i>(vg = %1$s - 1)</i> die overeenkomt met %2$s%% betrouwbaarheid %3$s%4$s%5$s%6$s
pt: O valor t <i>(df = %1$s - 1)</i> correspondente a %2$s%% confiança %3$s%4$s%5$s%6$s
ru: t-значение при <i>(df = %1$s - 1)</i> соответствует %2$s%% уровню доверия %3$s%4$s%5$s%6$s
ta: டி -மதிப்பு <i>(df =%1$s - 1)</i>%2$s%% நம்பிக்கை%3$s%4$s%5$s%6$s உடன் தொடர்புடையது

source: %1$s %2$s %3$s %4$s %5$s
ta: %1$s %2$s %3$s %4 $ கள் %5 $ கள்

source: <i>This information allows for calculation of:</i>
de: <i>Diese Information erlaubt die Berechnung von:</i>
es: <i>Esta información permite el cálculo de:</i>
gl: <i>Esta información permite o cálculo de:</i>
nl: <i>Met deze informatie worden de volgende zaken berekend:</i>
pt: <i>Esta informação permite o cálculo de:</i>
ru: <i>Эта информация позволяет рассчитать:</i>
ta: <i> இந்த செய்தி கணக்கிட அனுமதிக்கிறது: </i>

source: The point estimate of the true population value %1$s
de: Die Punktschätzung des wahren Werts der Grundgesamtheit %1$s
es: La estimación por punto del valor poblacional verdadero %1$s
gl: A estimación puntual do valor poboacional verdadeiro %1$s
nl: De puntschatting van de ware populatiewaarde %1$s
pt: A estimativa pontual do verdadeiro valor da população %1$s
ru: Точечная оценка истинного значения суммы совокупности %1$s
ta: உண்மையான மக்கள்தொகை மதிப்பு %1$s இன் புள்ளி மதிப்பீடு

source: The precision of the estimator %1$s%2$s%3$s
pt: A precisão do estimador %1$s%2$s%3$s
ta: மதிப்பீட்டாளரின் துல்லியம்%1$s%2$s%3$s
