Repository: jasp-stats/jaspAudit
Catalog: po/R-*.po
Languages: de, es, gl, nl, pt, ru, ta

source: The objective of this sampling procedure is to show with <b>%1$s</b> confidence and a precision of <b>%3$s</b> that the %2$s of misstatement in the population is lower than the performance materiality of <b>%4$s</b>.
de: Ziel dieses Stichprobenverfahrens ist es, mit einer Konfidenz von <b>%1$s</b> und einer Genauigkeit von <b>%3$s</b> zu zeigen, dass die %2$s der Falschangabe in der Grundgesamtheit geringer sind als die Performance-Materialität von <b>%4$s</b>.

source: a performance materiality of <b>%1$s</b>
de: eine Toleranzwesentlichkeit von <b>%1$s</b>

source: a minimum precision of <b>%1$s</b>
de: eine Mindestgenauigkeit von <b>%1$s</b>

source: a performance materiality of <b>%1$s</b> and a minimum precision of <b>%2$s</b>
de: eine Toleranzwesentlichkeit von <b>%1$s</b> und eine minimale Genauigkeit von <b>%2$s</b>

source: The objective of this audit sampling procedure was to determine with %1$s confidence whether the misstatement in the population is lower than the specified performance materiality, in this case %2$s. For the current data, the %1$s upper bound on the misstatement is <b>%3$s</b> the performance materiality. The conclusion on the basis of these results is that the misstatement in the population is <b>%4$s</b> than the performance materiality. %5$s
de: Ziel dieses Stichprobenverfahrens war es, mit einer Sicherheit von %1$s festzustellen, ob die Falschangabe in der Grundgesamtheit geringer ist als die angegebene Toleranzwesentlichkeit, in diesem Fall %2$s. Für die aktuellen Daten beträgt die %1$s-Obergrenze für die Falschangabe <b>%3$s</b> Toleranzwesentlichkeit. Die Schlussfolgerung auf Basis dieser Ergebnisse ist, dass die Falschangabe in der Grundgesamtheit <b>%4$s</b> als die Toleranzwesentlichkeit ist. %5$s

source: The Audit Risk Model is a method to reduce the required information from the sample on the basis of earlier assessments of inherent risk and control risk, while maintaining the desired audit risk. Prior to the sampling procedure, the inherent risk was determined to be <b>%1$s</b>. The internal control risk was determined to be <b>%2$s</b>. According to the Audit Risk Model, the required detection risk to maintain an audit risk of <b>%3$s</b> should be <b>%4$s</b>.
de: Das Audit-Risikomodell ist eine Methode zur Reduzierung der erforderlichen Informationen aus der Stichprobe auf der Grundlage früherer Bewertungen des inhärenten Risikos und des Kontrollrisikos unter Beibehaltung des gewünschten Audit-Risikos. Vor dem Stichprobenverfahren wurde das inhärente Risiko mit <b>%1$s</b> bestimmt. Das interne Kontrollrisiko wurde mit <b>%2$s</b> bestimmt. Gemäß dem Audit-Risikomodell sollte das erforderliche Detektionsrisiko zur Aufrechterhaltung eines Audit-Risikos von <b>%3$s</b> bei <b>%4$s</b> liegen.

source: %1$s The translation of High, Medium and Low to probabilities is done according custom preferences</b>.
de: %1$s Die Übersetzung von Hoch, Mittel und Niedrig in Wahrscheinlichkeiten wurde nach <b>Benutzereinstellungen</b> vorgenommen.

source: You cannot achieve your current sampling objectives with this population. The resulting sample size exceeds 10000. Adjust your sampling objectives or variables accordingly.
de: Mit dieser Grundgesamtheit können die aktuellen Stichprobenziele nicht erreicht werden. Die resultierende Stichprobengröße übersteigt 10000. Passen Sie Ihre Stichprobenziele oder -variablen entsprechend an.

source: %1$s <b>Results could not be calculated.</b>
de: %1$s <b>Ergebnisse konnten nicht berechnet werden.</b>

source: The minimum sample size is based on the Poisson distribution <i>(%1$s = %2$s)</i>.
de: Der minimale Stichprobenumfang basiert auf der Poisson-Verteilung <i>(%1$s = %2$s)</i>.

source: The minimum sample size is based on the binomial distribution <i>(p = %1$s)</i>
de: Der minimale Stichprobenumfang basiert auf der Binomial-Verteilung <i>(p = %1$s)</i>

source: The minimum sample size is based on the hypergeometric distribution <i>(N = %1$s, K = %2$s)</i>.
de: Der minimale Stichprobenumfang basiert auf der Hypergeometrischen Verteilung <i>(N = %1$s, K = %2$s)</i>.

source: The minimum sample size is based on the gamma distribution <i>(%1$s = %2$s, %3$s = %4$s)</i>
de: Der minimale Stichprobenumfang basiert auf der Gamma-Verteilung <i>(%1$s = %2$s, %3$s = %4$s)</i>

source: The minimum sample size is based on the beta distribution <i>(%1$s = %2$s, %3$s = %4$s)</i>.
de: Der minimale Stichprobenumfang basiert auf der Beta-Verteilung <i>(%1$s = %2$s, %3$s = %4$s)</i>.

source: The minimum sample size is based on the beta-binomial distribution <i>(N = %1$s, %2$s = %3$s, %4$s = %5$s)</i>.
de: Der minimale Stichprobenumfang basiert auf der Beta-Binomial- Verteilung <i>(N = %1$s, %2$s = %3$s, %4$s = %5$s)</i>.

source: The sample is drawn with <i>seed %1$s</i> and intervals of size %2$s.
de: Die Stichprobe ist mit <i>Startwert %1$s</i> und Intervallen von Länge %2$s gezogen.

source: The sample is drawn with <i>seed %1$s</i>.
de: Die Stichprobe ist mit <i>Startwert %1$s</i> gezogen.

source: % of total value
de: % des Gesamtwerts

source: <b>Table %1$i.</b> Raw Sample
de: <b>Tabelle %1$i..</b> Rohe Stichprobe

source: These results imply that there is a %1$s probability that, when one would repeatedly sample from this population, the upper bound on θ is below <b>%2$s</b> with a precision of <b>%3$s</b>.
de: Diese Ergebnisse implizieren, dass es eine Wahrscheinlichkeit von %1$s gibt, dass bei einer wiederholten Stichprobe aus dieser Grundgesamtheit die obere Schranke für θ unter <b>%2$s</b> mit einer Genauigkeit von <b>%3$s</b> liegt.

source: These results imply that there is a %1$s probability that θ is below <b>%2$s</b> with a precision of <b>%3$s</b>.
de: Diese Ergebnisse implizieren, dass es eine Wahrscheinlichkeit von %1$s gibt, dass θ unter <b>%2$s</b> mit einer Genauigkeit von <b>%3$s</b> liegt.

source: The purpose of the evaluation stage is to infer the misstatement θ in the population on the basis of a sample. The sample consisted of <b>%1$s</b> sampling units, of which a total of <b>%2$s</b> were misstated. The information from this sample %3$s results in a most likely error in the population of <b>%4$s</b> and an %5$s upper bound of <b>%6$s</b>. %7$s
de: Der Zweck der Auswertungsphase ist es, anhand einer Stichprobe auf die Falschangabe θ in der Grundgesamtheit zu schließen. Die Stichprobe bestand aus <b>%1$s</b> Stichprobeneinheiten, von denen insgesamt <b>%2$s</b> falsch angegeben wurden. Die Informationen aus dieser Stichprobe %3$s ergeben einen wahrscheinlichsten Fehler in der Grundgesamtheit von <b>%4$s</b> und eine %5$s Obergrenze von <b>%6$s</b>. %7$s

source: %1$s <b>Results cound not be calculated.</b>
de: %1$s <b>Ergebnisse konnten nicht berechnet werden.</b>
